Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/livre5_1-1.po
Languages: fr_fr

# line 1, livre5_1-1.txt
source: L’entrainement à la discipline supérieure. Livre cinq du Traité de la Connaissance Globale (litt. qui englobe tout, qui englobe toutes les sciences bouddhiques) – le trésor des précieux discours du bouddha qui rassemble (compendium de) tous les véhicules et qui expose avec excellence les trois entrainements.
fr_fr: L’entrainement à la discipline supérieure Livre cinq du Traité de la Connaissance Globale – le trésor des précieux discours du bouddha –, compendium de tous les véhicules qui expose avec excellence les trois entrainements.

# line 2, livre5_1-1.txt
source: Quand on franchi la porte, dans ce très précieux et toujours présent, vivant dans ce monde enseignement du Bouddha, pour commencer, il nous faut impérativement s’en remettre parfaitement à un ami de bien, base de toutes les réalisations manifestes de la libération sacrée, nous entrainer aux trois vœux. Par conséquent, l’explication progressive et détaillée de l’entrainement à la discipline supérieure (forme) ce cinquième livre qui (lui-même) est divisée en 4 parties.
fr_fr: Quand on franchi la porte, de ce très précieux et toujours présent en notre monde enseignement du Bouddha, il faut impérativement, pour commencer, s’en remettre excellement un ami de vertu qui est la base de toutes les réalisations manifestes de la libération sacrée et s' entrainer aux trois vœux. Par conséquent, l’explication progressive et détaillée de l’entrainement à la discipline supérieure forme ce cinquième livre. Il est divisée en 4 parties.

# line 3, livre5_1-1.txt
source: Sont enseignés : les caractéristiques du maitre et du disciple, la manière de s’en remettre (au maitre) et (comment) enseigner et écouter (le dharma). Classification extensive des vœux de libération personnelle. L’exposé des préceptes d’un bodhisattva. Présentation générale des vœux du mantra secret – les vœux des Vidyadaras.
fr_fr: Sont enseignés : Les caractéristiques du maitre et du disciple, la manière de s’en remettre au maitre et comment enseigner et écouter le Dharma. La classification extensive des vœux de libération personnelle. L’exposé des préceptes d’un bodhisattva. La présentation générale des vœux du mantra secret – les vœux des Vidyadaras.

# line 4, livre5_1-1.txt
source: La première section contient dix points (sous-parties).
fr_fr: La première section contient dix points.

# line 5, livre5_1-1.txt
source: Comment chercher un maître spirituel. Le bien-fondé (pertinence) de suivre un maître spirituel. Les différents types de maitres auxquels on s’en remet et leurs caractéristiques. Une explication supplémentaire sur comment s’engager (avec un maitre authentique) et comment se détourner (d’un faux maitre). Les caractéristiques du disciple, celui qui s’en remet (au maitre). Comment s’en remettre à lui. La nécessité et quels bienfaits s’en remettre ainsi. Abandonner l’opposé du maitre: les amis négatifs. (litt. les amis pour le mal) Générer la foi, la condition favorable. Comment enseigner et écouter le Dharma sacré.
fr_fr: 1. Comment chercher un ami de vertu. 2. Le bien-fondé de suivre un ami de vertu. 3. Les différents types de maitres auxquels on s’en remet et leurs caractéristiques. 4. Une explication supplémentaire sur comment s’engager avec un maitre authentique et comment se détourner d’un faux maitre. 5. Les caractéristiques du disciple, celui qui s’en remet au maitre. 6. Comment s’en remettre à lui. 7. Nécessité et bienfaits de s’en remettre ainsi. 8. Abandonner l’opposé du maitre: les amis négatifs. 9. Générer la foi, la condition favorable. 10. Comment enseigner et écouter le Dharma sacré.

# line 6, livre5_1-1.txt
source: Première [partie].
fr_fr: Premièrement

# line 7, livre5_1-1.txt
source: Lorsqu’on s’engage, afin de donner du sens à (sa vie) avec ses libertés et richesses; Dans l’enseignement du Vainqueur, source de bien et de bonheur ; On commencera par chercher puis suivre un maître spirituel.
fr_fr: "L’enseignement du Vainqueur est source de bienfait et de bonheur. Ceux qui s’y engagent afin de donner du sens à leurs libertés et richesses, Commencerons par chercher un ami de vertu puis s’en remettrons à lui."

# line 8, livre5_1-1.txt
source: Alors que le précieux enseignement du Vainqueur, source de tous bienfaits et bonheurs temporaire (dans cette vie) et éternel (stable, définitif), n’apparait que très rarement et dont il est rare (difficile) d’en entendre simplement le nom est présent dans notre monde, ceux qui ont obtenu une existence humaine (corps humain) semblable au joyau qui exauce les souhaits possédant les qualités de libertés et de richesses, sans la gaspiller et afin de lui donner du sens, ceux là qui possèdent l’intelligence de s’engager (dans le dharma), commenceront impérativement par chercher un maître spirituel qualifié (qui possède les caractéristiques) puis, quand ils l’auront trouvé, s’en remettront à lui tel qu’il se doit (de la bonne manière).
fr_fr: Le précieux enseignement du Vainqueur, source de tous bienfaits et de tous bonheurs dans cette vie et pour toujours, n’apparait que très rarement. Rien qu’entendre son nom est chose rare et difficile. Un tel enseignement est pourtant présent dans notre monde. Ceux qui, intelligents, s’y engagent afin de ne pas gaspiller et de donner du sens à leur existence humaine, qui, avec ses libertés et richesses est comparable au joyau qui exauce les souhaits, commencerons impérativement par chercher un maitre spirituel qualifié. Puis, l’ayant trouvé, s’en remettrons à lui comme il se doit.

# line 9, livre5_1-1.txt
source: Il y a ici trois aspects (trois angles).
fr_fr: Ceci est exprimé sous trois angles :

# line 12, livre5_1-1.txt
source: “Unique voie à parcourir et méthodes aisées ; qui nous relie à l’excellence (relie aux qualités excellentes) et sans défauts ; vertueux au début, au milieu et à la fin ; on ne retrouve un enseignement comme la vôtre nulle part ailleurs. ”
fr_fr: Votre enseignement est la seule voie et ses méthodes sont aisées, Il nous relie à l’excellence et est sans défauts, Il est vertu au début, au milieu et à la fin, Nulle part ailleurs, on n'en trouve un comme le vôtre.

# line 13, livre5_1-1.txt
source: (L’enseignement du Bouddha est) la seule voie à parcourir pour la libération et, une fois installé dans les pratiques aisées de son application (les pratiques sur la voie sont d’usage facile). (le pratiquant) est lié, (connecté), exclusivement qu’au fruit excellents. Il (l’enseignement) est libre des défauts que sont l’attachement etc. Au début avec l’écoute, au milieu avec la réflexion, à la fin avec la méditation, en tout temps, il est uniquement une cause pour (l’obtention) des mondes supérieurs et de l’excellence ultime (la libération), donc, il est vertueux et par conséquent, de quelque manière que ce soit, (à tous égards) la source des bienfaits et du bonheur ne se trouve que dans le seul enseignement du Bouddha et ne se trouve pas dans les enseignements des autres enseignants comme le Rishi Kapila et les autres.
fr_fr: L’enseignement du Bouddha est la seule voie à parcourir pour la libération. Une fois installé dans les méthodes aisées de son application, il nous relie exclusivement au fruit excellent. Il est libre des défauts que sont l’attachement et les autres émotions négatives. Parce qu’au début par l’écoute, au milieu par la réflexion et à la fin par la méditation, qu'en tout temps, il n’est cause que de conditions supérieures et d’excellence ultime, il est vertu. Ainsi, l’enseignement du Bouddha est, à tous égards, la source des bienfaits et des bonheurs que l’on ne retrouve pas dans les enseignements des autres enseignants comme celui du Rishi Kapila ou d'autres enseignants.

# line 14, livre5_1-1.txt
source: Shantideva le Fils des Vainqueur dit :
fr_fr: Shantideva, Le Fils des Vainqueurs, a exprimé cela dans une prière :

# line 15, livre5_1-1.txt
source: Unique remède (médicament) aux souffrances des êtres ; source de tous les bonheurs ; en soutenant et en servant l’enseignement; puisse-t-il demeurer longtemps. Il (Shantideva) a exprimé cela au travers d’une prière.
fr_fr: Unique remède à la souffrance des êtres Et source de tous bonheur : Puisse l’enseignement être soutenu et servi Et ainsi demeurer pour longtemps.

# line 17, livre5_1-1.txt
source: Le soutra ‘’La rencontre du père et du fils’’ dit :
fr_fr: Le soutra ‘’La rencontre entre le père et le fils’’ dit :

# line 18, livre5_1-1.txt
source: S’étant totalement défait (litt. ayant abandonné) des huit états sans liberté (états dans lesquels on a pas le loisir de pratiquer) Et, ayant obtenu les parfaites libertés (qui sont) difficiles à obtenir (litt. à trouver), Les sages qui ont obtenus, (litt. trouvés) la foi en la doctrine du Sugata, S’adonnent à la pratique (litt. le yoga) éclairée (litt. qui est logique, raisonné) (note a vérifier le sens de རིགས་པའི་རྣལ་འབྱོར་, pour OR, une fois qu’ils ont compris qu’ils ont une précieuse existence humaine, les pratiquants (sages) s’engagent, grace à leur compréhension, dans la pratique).
fr_fr: "Parfaitement défaits des huit états sans libertés Et riches des sublimes libertés difficiles à obtenir, Les sages qui ont la foi en la doctrine du Sougata S’engagent dans une pratique éclairée."

# line 19, livre5_1-1.txt
source: Pour donner du sens à cette existence humaine obtenue avec ses libertés et richesses, il n’y a que (qu’une solution qui est de) s’engager avec foi en l’enseignement du Bouddha.
fr_fr: C’est seulement en s’engageant avec foi en l’enseignement du Bouddha, que l’on donnera du sens à cette existence humaine avec ses libertés et ses richesses.

# line 22, livre5_1-1.txt
source: Ainsi, un Bodhisattva Mahasattva aspirant à atteindre la bouddhéité en parachevant pleinement l’insurpassable, parfaitement pure et complet éveil commencera (litt. au tout début) par se rendre auprès d’un maitre spirituel, s’en remettra à lui, et le servira. Il se doit de faire comme décrit ici.
fr_fr: Ainsi, un Bodhisattva Mahasattva aspirant à devenir Bouddha en parachevant pleinement l’insurpassable, parfaitement pure et complet éveil, doit commencer par se rendre auprès d’un maitre spirituel, s’en remettre à lui et le servir.

# line 23, livre5_1-1.txt
source: Si vous demandez quelle genre de maitre spirituel doit-on rechercher ? les ‘’Propos énoncés intentionnellement’’ disent : Ceux qui s’en remettent à un (maitre) inférieur, (à eux en terme de qualités) dégénéreront; (Ceux qui) s’en remettent à (un maitre) égale à eux même, stagneront; (Ceux qui) s’en remettent à (un maitre) supérieur excelleront (obtiendront la pureté); (ici གཙོ་བོ fait référence à une personne supérieur en qualité et non en une figure principale comme c’est souvent le cas). Par conséquent, suivons-en un qui nous est supérieur.
fr_fr: Si vous demandez quelle genre de maitre spirituel doit-on rechercher ? les ‘’Propos énoncés intentionnellement’’ disent : Ceux qui s’en remettent à un maitre inférieur, dégénéreront Ceux qui s’en remettent à un maitre égale à eux même, stagneront Ceux qui s’en remettent à un maitre supérieur, excelleront Par conséquent, remettons-en nous à un maitre qui nous est supérieur.

# line 24, livre5_1-1.txt
source: Concernant ce maître spirituel, en s’en remettant (à un maitre)aux qualités inférieurs aux nôtres en terme de discipline, d’érudition, d’absorption méditatives etc, chez ceux qui s’en remettent ainsi ne génèrent aucune qualité, alors que de nombreux défaut s’accroissent et donc, (ces personnes) dégénéreront. Si (le maitre) est identique à soi en se remettant à (une personne) dont les qualités égales les nôtres, on ne progresse ni ne régresse, on stagne. s’en remettant à (un maitre) supérieur en terme de qualités, nous excellerons (on sera parfait) et on atteindra les objectifs suprêmes auxquels on aspire. Par conséquent, Toujours, il nous faut s’en remettre à un (maitre) supérieur à nous même, plus noble que nous, plus avancé que nous.
fr_fr: Chez ceux qui s’en remettent à un maître dont les qualités sont inférieures aux leurs en termes de discipline, d’érudition, d’absorption méditative etc, les défauts s’accroissent en nombre sans qu’aucune qualité ne naisse. Ces personnes dégénéreront. Ceux qui s’en remettent à un maître spirituel identique à eux-mêmes –un maitre dont les qualités égales les leurs –ni ne progressent, ni ne régressent. Ils stagneront. Ceux qui s’en remettent à un maitre spirituel aux qualités supérieures aux leurs, excelleront et atteindront les objectifs suprêmes auxquels ils aspirent. Il nous faut donc toujours s’en remettre à un maitre supérieur à nous même, plus noble que nous, plus avancé que nous.

# line 26, livre5_1-1.txt
source: Si on s’en remet à un maitre supérieur en discipline, pacification et sagesse suprême, on deviendra supérieur à celui qui nous est supérieur. Voici ce qui y est dit.
fr_fr: Celui qui s’en remet à un maitre Supérieur en discipline, pacification Et en sagesse suprême, Dépassera son maitre.
