Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_1-10.po
Languages: fr_fr

# line 71, Livre5_1-10.txt
source: Après avoir enseigné et écouté le Dharma, demander pardon pour les erreurs commises est la première des trois actions dignes d’un maître. L’esprit sous emprise, (litt. Sous l’emprise de l’esprit,) tout méfait que j’ai commis venant en la présence des Bouddhas, je le confesse Avec ces mots ou d’autres faire selon ce qui est adapté.
fr_fr: Après avoir enseigné et écouté le Dharma, demander tout d’abord pardon pour les erreurs commises (ou, « confesser les erreurs commises) est la première des trois actions dignes d’un maître. Cette demande peut se faire avec la formule suivante, ou d’autres comparables et également appropriés : "Tout méfait que j’ai commis Sous l’emprise de mon esprit confus Me tenant en présence des Bouddhas, Je le confesse."

# line 72, Livre5_1-10.txt
source: 2. Dédier la vertu pour l’éveil. Par ce mérite, (puissè-je atteindre) l’omniscience etc. Ou encore, ce qu’a énoncé le Noble Asanga: Par l’enseignement de ce trésor du Saint Dharma du Grand Véhicule, le mérite infini que j’ai obtenu, que par celui ci, tous les êtres errants deviennent un précieux réceptacle sans souillures pour le Saint Dharma du Grand Véhicule. avec ceci et d’autres (aspirations) faire de parfaites dédicace et prières
fr_fr: Vient ensuite la dédicace de la vertu orientée vers l’éveil, avec une formule telle que : “Par le mérite infini que j’ai obtenu, par l’enseignement de ce trésor du Dharma sacré du Grand Véhicule, puissent tous les êtres errants devenir, pour ce Dharma Sacré, un précieux réceptacle sans souillures.” En usant de telles paroles, ou d’autres comparables, faîtes de parfaites dédicaces et prières.

# line 73, Livre5_1-10.txt
source: 3. Le sceau de la non-référence L’introduction à la voie médiane dit: Vide du don, de l’objet donné, du receveur et du donneur, est ce qu’on appelle la transcendance qui va au-delà (qui dépasse) du monde. Comme exposé (dans cette citation), sceller par la sagesse qui ne conçoit pas la triple saisie.
fr_fr: En troisièmme vient le sceau de la non-référence L’introduction à la voie médiane enseigne : “Vide de l’acte de donner, de l’objet donné et de celui qui reçoit Est ce qu’on appelle la transcendance qui va au-delà du monde." Tel qu’il est dit ici, scellez par la sagesse qui ne conçoit pas la triple saisie.

# line 74, Livre5_1-10.txt
source: 2. Ce que le disciple doit faire
fr_fr: 2. L’activité conclusive du disciple.

# line 75, Livre5_1-10.txt
source: Le disciple fait une offrande, la dédicace et les aspirations et s’applique au rappel et la vigilance
fr_fr: “Le disciple fait une offrande, récite la dédicace ainsi que les prières d’aspiration et s’applique au rappel et à la vigilance.”

# line 76, Livre5_1-10.txt
source: Les trois choses que doit faire le disciple sont: en premier, l’offrande de remerciement. En se rappelant la gratitude, on offre prosternations et mandala de remerciement selon ce qui convient. En second, la dédicace pour l’éveil est comme précédemment, mais on remplace le mot ‘’enseignement’’ par ’’écouter’’. En troisième, une continuité stable dans le rappel et la vigilance. Se rappelant le sens des mots, il se rend dans un lieux isolé et abandonnant la distraction, la torpeur etc, contemple encore et encore le Dharma qu’il a écouté, le lis, l’écrit pose toutes ses questions au Lama, après avoir complétement (reçu) le Dharma, il réjouit le Lama avec l’expression de sa gratitude. Ceci est exprimé dans ’’La porte d’entrée dans le Dharma”.
fr_fr: L’activité conclusive du disciple se divise en trois parties. Tout d’abord, l’offrande en remerciement : avec gratitude, on offre comme il convient des prosternations et un mandala de remerciement. Ensuite, la dédicace pour l’Eveil ; on l’a fait comme expliqué précédemment, à la différence près qu’on remplace dans la formule le mot ‘’enseignement’’ par le mot « écoute ». Enfin, le maintien stable du rappel et de la vigilance, conformément aux indications de La porte d’entrée dans le Dharma : “Se rappelant le sens des mots, le disciple se rend dans un lieu isolé et - abandonnant la distraction, la torpeur, etc -, il contemple encore et encore le Dharma qu’il a écouté, le lit, l’écrit, pose toutes ses questions au Lama. Après avoir ainsi complètement reçu le Dharma, et réjouit le Lama par l"expression de sa gratitude.”

# line 78, Livre5_1-10.txt
source: Infinis sont les bienfaits de l’écoute et la contemplation, d’écouter, enseigner, retenir et pratiquer et d’alterner.
fr_fr: "De l’écoute et la contemplation, d’écouter, d’enseigner, de retenir, de pratiquer, Ainsi que d’alterner, infinis sont les bienfaits."

# line 79, Livre5_1-10.txt
source: A ce sujet, en général, les bienfaits qu’il y a l’écoute et la réflexion sont L’ Analyse des Paroles dit : Il y a cinq bienfaits à l’écoute appuyée : Expert en les agrégats, expert en les éléments, expert en les sources d’apparition et de développement, expert en l’interdépendance et enseigner les instructions sur ces sujets indépendamment. puis, il en est tel que c’est enseigné extensivement dans les Jatakas etc.
fr_fr: Les bienfaits généraux de l’écoute et de la contemplation sont détaillés dans L’Analyse des Paroles : « Il y a cinq bienfaits à l’écoute attentive : maîtriser la connaissance des agrégats, celle des éléments, des sources d’apparition et de développement, de la production interdépendante, et, sur ces sujets, être capable de les exposer de facon autonome » En la matière, il en va tel que l’enseignent de manière extensive les Jatakas et d’autres textes.

# line 80, Livre5_1-10.txt
source: En particulier, les bienfaits à écouter le Dharma. La science de l’explication parfaite dit: Le Baghavan à énoncé cinq bienfaits à écouter le Dharma. Ce sont: Entendre ce que l‘on n’a pas encore entendu (ici il manque le ༼མ༽ au début du tibétain), acquérir la maitrise parfaite de ce que l’on a entendu, la fin des doutes (litt. l’esprit double sera abandonné), l’acquisition d’ une vue juste (correction des vue fausses) et une sagesse qui permettra de comprendre les mots et le sens profond. Ce qui est dit et aussi, En général, dans tous les soutras et les tantras il est dit que les bienfaits qu’il y a à avoir écouté le Dharma sont inimaginable.
fr_fr: Plus précisément, selon La science de l’explication parfaite, voici les bienfaits liés à l’écoute du Dharma : « Le Baghavan a énoncé cinq bienfaits de l’ écoute du Dharma, à savoir : entendre ce que l‘on n’a pas encore entendu, acquérir la maîtrise parfaite de ce que l’on a entendu, en finir avec les doutes, acquérir une vue juste et une sagesse habile à comprendre autant les mots que le sens profond. » Plus généralement, tous les soutras et tantras enseignent que les bienfaits d’écouter le Dharma sont inimaginables.

# line 81, Livre5_1-10.txt
source: Il y a aussi des bienfaits a enseigner ; (enseigner) est la meilleure des offrandes au Bouddha, le meilleur don aux êtres, le mérite s’accroitra et l’on acquerra les clairvoyances. (il y a) trois (bienfaits.) Pour détailler cela, il y a une myriade de bienfaits à faire le don du Dharma, notamment les vingt bienfaits cités dans le soutra incitant à l’intention supérieur et ceux cités dans d’autres textes.
fr_fr: Quant aux bienfaits d’enseigner, ils sont au nombre de trois : enseigner est la meilleure des offrandes au Bouddha, le meilleur des dons aux êtres et permet d’accroître la vertu (ou, « le mérite ») comme de développer les clairvoyances. Dans le détail, il y a une myriade de bienfaits à faire le don du Dharma, notamment les vingt cités dans le Soutra incitant à l’Intention Supérieure et ceux cités dans d’autres textes.

# line 82, Livre5_1-10.txt
source: Les bienfaits à retenir le Dharma. l’exposé du secret inconcevable des Ainsi-allés dit: Même si pendant dix million d’éons, tous les Bouddhas s’attèleraient à exposer le mérite qu’il y a à retenir le Saint Dharma, ils n’en arriveraient pas à la fin. On retrouve ceci ainsi qu’une vastitude d’autres (bienfaits).
fr_fr: Les bienfaits de retenir le Dharma. A propos de l’immensité de ces bienfaits, Le Soutra exposant le secret des Ainsi-allés enseigne : « Même si pendant dix million d’éons, tous les Bouddhas s’employaient à exposer le mérite qu’il y a à retenir le Dharma Sacré, ils n’en arriveraient pas à la fin. ”

# line 83, Livre5_1-10.txt
source: En particulier, les bienfaits qu’il y a a écouter et enseigner le Dharma du Grand Véhicule. Au moment de la base, (écouter et enseigner) éclipse la vertu du Petit Véhicule. Au moment de la voie, cela élimine tous les voiles sans exception. Au moment du résultat, c’est l’obtention de la complète bouddhéité. Un grand nombre de citations expriment cela. Accomplir la pratique du Dharma de la réalisation est encore plus supérieur que toutes ces qualités (précitées), en effet, Il est dit que même le mérite de simplement avancer de sept pas en direction d’un lieu isolé tout en ayant à l’esprit le non-soi des phénomènes est inconcevable.
fr_fr: Plus spécifiquement, les bienfaits qu’il y a a écouter et a enseigner le Dharma du Grand Véhicule sont les suivants : Au moment de la base, écouter et enseigner va éclipser la vertu du Petit Véhicule ; tout au long de la voie, ils vont éliminer tous les voiles sans exception et au moment du résultat, ce sera l’obtention de la complète bouddhéité. Un grand nombre de citations expriment cela. Accomplir la pratique du Dharma de la réalisation est encore plus supérieur que toutes ces qualités précitées. En effet, il est dit que même le mérite de simplement avancer de sept pas en direction d’un lieu isolé tout en ayant à l’esprit le non-soi des phénomènes est inconcevable.

# line 84, Livre5_1-10.txt
source: Puisque s’étendre dans un enseignement dénué de pratique n’aura absolument aucun sens, les Soutras mentionnent les vingt défauts qu’il y a à se complaire dans l’expression orale, etc. (ainsi que d’autres défauts). Même si l’on s’adonne à la pratique de la discipline, des samadhis etc. mais que l’on a pas écouté (étudié le Dharma), on est comme un aveugle sur un chemin. Par conséquent posséder les deux (écoute et pratique) et un qualité grandement suprême. En effet, L’Ornement des Soutras dit : Ainsi, les méditations de yogas (yogiques), quelles qu’elles soient, ne sont pas dénuées de sens. Ainsi, l’enseignement du Sougata quel qu’il soit, n’est pas dénué de sens. Supposons que par la seule écoute on perçoive le sens, alors la méditation n’aurait pas de sens. Supposons que sans écouter on puisse entrer en méditation, alors l’enseignement n’aurait pas de sens. Il en est tel que c’est énoncé.
fr_fr: Puisque s’étendre dans un enseignement dénué de pratique n’aura absolument aucun sens, les Soutras mentionnent les vingt défauts qu’il y a à se complaire dans l’expression orale, ainsi que d’autres défauts. L’Ornement des Soutras dit : "Ainsi, les méditations des yogas, quelles qu’elles soient, ne sont pas dénuées de sens. Ainsi, l’enseignement du Sougata quel qu’il soit, n’est pas dénué de sens. Supposons que par la seule écoute on perçoive le sens, alors la méditation n’aurait pas de sens. Supposons que sans écouter on puisse entrer en méditation, alors l’enseignement n’aurait pas de sens."

# line 85, Livre5_1-10.txt
source: Les qualités d’alterner enseignement et pratique sont dites êtres incommensurables. En effet, le Noble Nargarjuna à dit : l’écoute qui fait s’accroitre la sagesse et la contemplation, quand on a ces deux a partir de cela, la méditation, quand à elle, s’avérera excellente. et ainsi (avec une bonne méditation), on atteindra l’éveil insurpassable. Ce qui est dit.
fr_fr: Les qualités d’alterner enseignement et pratique sont dites êtres incommensurables. le Noble Nargarjuna a dit à ce sujet "Du moment où l’on est riche de l’écoute Qui fait s’accroitre la sagesse et de la contemplation, La méditation, elle, s’avérera excellente. C’est par elle que l’on atteindra l’éveil insurpassable."

# line 86, Livre5_1-10.txt
source: Ceci conclut le commentaire de la première section concernant l’enseignement sur les caractéristiques du maitre et du disciple, ainsi que la manière d’enseigner et d’écouter le Saint Dharma.
fr_fr: Ceci conclut le commentaire de la première section concernant l’enseignement sur les caractéristiques du maitre et du disciple, ainsi que la manière d’enseigner et d’écouter le Dharma Sacré.
