Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_4-2.7.j.po
Languages: fr_fr

# line 2, Livre5_4-2.7.j.txt
source: Dans les texte du Tantra de Chakrasamvara, les vingt deux conduites excellentes enseignées sont: Puisque la pluspart des saints maîtres du passé les indentifient comme étant la somme des quatorze fautes racines et des huit fautes grossières nous les énnoncerons plus tard. De plus,
fr_fr: Selon la majorité des saints maîtres du passé, les vingt-deux conduites excellentes enseignées dans les textes relevant du Tantra de Chakrasamvara, sont les quatorze chutes racine et les huit chutes grossières secondaires que nous aborderons plus tard.

# line 3, Livre5_4-2.7.j.txt
source: Les conduites supérieures non communes sont : Faire les offrandes lors du dizième jours, faire les offrandes de la main (gauche), L’offrande du sens définitif des quatre Vajras, appliquer les quatre sceaux (moudras), Les offrandes des Dakas et Dakinis la conduite basé sur des signes, et les huit promesses sacrées spécifiques. (les conduites supérieures) sont inclues dans tout ceci, parmi celles-ci, pour la première, les offrandes du dizième jours contient (beaucoup) de sous parties: faire offrande aux jeunes filles et aux femmes spirituelles (les dakinis) les offrandes extèrieures, les rituels d’offrande de torma majeurs ou mineurs etc, il y en a beaucoup (d’autres promesses sacrées concernant ce premier point).
fr_fr: Toutes les conduites supérieures spécifiques à ce Tantra sont inclues dans les conduites suivantes qui portent sur : 1. Les offrandes lors du dixième jours du mois lunaire 2. Les offrandes de la main (gauche) (123) 3. L’offrande du sens définitif des quatre Vajras (124) 4. L’application des quatre sceaux (moudras), (125) 5. Les offrandes rituelles des Dakas et Dakinis 6. La conduite basé sur des signes, (126) 7. Les huit liens sacrés spécifiques. La première, les offrandes du dixième jours contient dans ses nombreuses sous parties : faire offrande aux jeunes filles et aux femmes spirituelles (127), les offrandes extérieures, les rituels d’offrande de torma majeurs ou mineurs etc. Toutes les conduites supérieures spécifiques à ce Tantra sont incluses dans les conduites suivantes : 1. faire les offrandes lors du 10ème jour du mois lunaire ; 2. faire les offrandes de la main (gauche)[i] ; 3. faire l’offrande du sens définitif des quatre Vajras[ii] ; 4. appliquer les quatre sceaux (moudras)[iii] ; 5. faire les offrandes rituelles des Dakas et des Dakinis ] ; 6. pratiquer la conduite basée sur des signes[iv] ; 7. maintenir les huit liens sacrés spécifiques. La première conduite supérieure, les offrandes du 10ème jour, contient de nombreuses sous-parties, parmi lesquelles : faire offrande aux jeunes filles et aux femmes spirituelles (les dakinis)[v], faire les offrandes extérieures, accomplir les rituels d’offrande de torma, majeurs ou mineurs, etc. [i] L’Océan de Bienfaits, auto-commentaire de La grande Éloge de Chakrasamvara (bde mchog bstod chen gyi rang 'grel phan bde'i rgya mtsho zhes bya ba). Par Taranatha P. 156 https://adarsha.dharma-treasure.org/kdbs/taranatha?pbId=2735749 Taranatha explique que l’offrande de la main gauche est l’une des « pratiques de la gauche » (gyon pa’i kun spyod). Lors des ganachakras (dans le contexte de la pratique de Chakrasamvara) ou lorsqu’on fait les offrandes lors du rituel du dixième jour, il est important de les faire avec la main gauche. Une offrande faite de la main gauche portera plus de bénédictions et réjouira les yoginis. Il est vrai qu’en général, méditer la présence d’une divinité quelque part et lui faire offrande procure de grands bienfaits, mais méditer la présence de Chakrasamvara et de son mandala dans la paume de sa main gauche et lui faire offrande est particulièrement bénéfique. (Traduction à vérifier) [ii] L’Océan de Bienfaits, auto-commentaire de La grande Éloge de Chakrasamvara (bde mchog bstod chen gyi rang 'grel phan bde'i rgya mtsho zhes bya ba). Par Taranatha P. 159 https://adarsha.dharma-treasure.org/kdbs/taranatha?pbId=2735752 « Le lien sacré du Corps Vajra consiste à manger de la chair humaine. Celui de la Parole Vajra, du sperme et du sang, pour l’Esprit Vajra, des excréments et de l’urine et pour la sagesse primordiale vajra, les cinq viandes ». Après les avoir énoncé ainsi, Taranatha détaille leur sens définitif en lien avec la pratique du contrôle des énergies et le développement des plaisirs au niveau des chakras. Il cite aussi Vajrapani : « Par l’absorption de la quintessence des cinq viandes et des cinq nectars, vous avez fait s’accroître l’esprit d’éveil puis, suivant les étapes des quatre plaisirs, contrôlez les bindus (gouttes principielles ; thig lé) aux quatre emplacements. » [iii] L’Océan de Bienfaits, auto-commentaire de La Grande Éloge de Chakrasamvara (bde mchog bstod chen gyi rang 'grel phan bde'i rgya mtsho zhes bya ba). Par Taranatha P. 159 https://adarsha.dharma-treasure.org/kdbs/taranatha?pbId=2735752 « Le sceau de l’Action (karmamudra ; las kyi phyag rgya) avec une femme possédant les caractéristiques requises, le sceau du Lien sacré en méditant la parèdre mentalement, le sceau du Dharma par les pratiques comme toumo (le feu intérieur); et le sceau avec ou sans attributs : pratiquez les tous les jours aux quatre moments de la journée. » Les quatre sceaux sont : à le sceau de l’Action (karmamudra ; las kyi phyag rgya) ; à le sceau du Lien sacré (samayamudra ; dam tshig gi phyag rgya) ; à le sceau du Dharma (dharmamudra ; chos kyi phyag rgya) ; à et le Grand Sceau (mahamudra ; phyag rgya chen po). L’Épis d’Instructions directes (śrī sampuṭa tantra rāja ṭīka amanāya mañjari nāma ; Man ngag snye ma / dpal yang dag par sbyor ba’i rgyud kyi rgyal po’i rgya cher ‘grel pa man ngag gi snye ma) (Toh. 1198) f.80a5-6 d’ Abhayakaragupta https://adarsha.dharma-treasure.org/kdbs/degetengyur?pbId=2846911 Pour Abhayakaragupta, ces quatre sceaux s’appliquent lors de la phase de création, dans celle de perfection et au moment du résultat. Jamgon Kongtrul résume ainsi le propos d’Abhayakaragupta : Lors de la phase de création, le sceau de l’Action est la méditation du corps de la divinité féminine (devi ; lha mo). Le sceau du Dharma est l’arrangement des syllabes germes (HOUNG, etc., au niveau du cœur). Le sceau du Lien Sacré est l’activité éveillée de l’émanation et de la résorption de la lumière (ainsi que du mandala des divinités à partir de la syllabe germe qui se trouve au niveau de notre cœur). Le Grand Sceau est l’inséparabilité des apparences et de la vacuité de la divinité. Lors de la phase de perfection, le sceau de l’Action est la parèdre de sagesse en chair et en os (vidya ; rig ma). On l’appelle le sceau de l’Action car elle apporte le plaisir par l'union etc. Le sceau du Dharma est le canal central parce qu’il apporte le plaisir co-émergent particulier . Parce qu’elle est l’esprit d’éveil insurpassable, la sagesse primordiale de l’inséparabilité de la grande félicité et de la vacuité est le Grand Sceau. Le sceau du Lien Sacré est la parèdre visualisée sous forme de divinité féminine. Lors du résultat, le corps d'émanation est le sceau du Lien Sacré. Le corps de grande félicité est le Grand Sceau. Le corps du Dharma (ou corps absolu, Dharmakaya) est le sceau du Dharma. Le corps de parfaite jouissance est le sceau de l’Action. IOK Page 688. Péma Karpo définit les quatre sceaux selon une explication donnée par Naropa. Il définit quatre aspects correspondant chacun à un sceau : la cause, la méditation, l’obtention et la présence spontanée. Le sceau de l’Action est la cause, la félicité co-émergente non altérée qui s’élève par l’union avec la parèdre. Le sceau du Dharma ou ici sceau de la Sagesse Primordiale, est la méditation avec une parèdre imaginée : après avoir transformé son corps ordinaire en celui de la divinité, le yogi s’imagine en union avec elle. Le mouvement de l’union fait flamboyer le feu de la sagesse, le HAM au sommet de la tête fond et le tiglé descend du sommet de la tête, jusqu’à la pointe du joyau en passant par les différents chakras. Les facultés sensorielles du yogi, ses objets, etc. deviennent de la nature de la bodhicitta, indifférenciés et de la même saveur que la grande félicité. Le yogi demeure dans cet état méditatif jusqu’à la réalisation du glorieux Grand Sceau. Le Mahamudra est ce qu'il faut atteindre. On l’atteint en enlaçant le Grand Sceau sacré semblable à un rêve, une illusion dont la nature s’apparente au mental. On le pratique ainsi jusqu'à ce que le sceau du Lien Sacré soit rendu manifeste. La présence spontanée, elle, est de nature non changeante. [iv] La conduite basée sur des signes (choma ; brda) consiste à employer des signes physiques ou verbaux. Elle est appliquée par le yogi ou la yogini afin de pouvoir se reconnaître mutuellement pour s’adonner ensemble à la conduite tantrique. Lorsque le pratiquant participe à des fêtes tantriques ou autres activités partagées avec d’autres adeptes non-initiés au secret, ces signes sont aussi utilisés afin que le pratiquant n’accomplisse pas la faute de révéler ce qui est secret. (traduit de l’anglais) (Kongtrul’s Commentary on the Hevajra Tantra , ff. 103b3-104a4) et Chapitre 7 du commentaire. Voir aussi le Samvarodaya-Tantra, (dpal sdom pa 'byung ba'i rgyud kyi rgyal po) (Selected Chapters, trans. S. Tsuda (Tokyo: Hokuseido Press, 1974) chapter IX. Référence dans le Kangyur non trouvée. https://openresearch-repository.anu.edu.au/handle/1885/11247 [v] Voir. Samvarodaya-Tantra, Selected Chapters, chapter XXI.

# line 4, Livre5_4-2.7.j.txt
source: En ce qui concerne le dernier voeux, La conduite de la gauche et la recherche ignorante, Considérer comme différent et prendre le respect, Ne pas pratiquer avec consorte et rester sans consorte, Faire dégénérer sa conduite et l’aversion pour les substances sacrées (de samaya),
fr_fr: Le dernière vœux concernant les huit liens sacrés spécifiques se décline ainsi : « La conduite de la gauche et la recherche ignorante, Considérer comme différent et perdre le respect, Ne pas pratiquer avec une parèdre et se séparer de sa parèdre, Faire dégénérer sa conduite et l’aversion pour les substances sacrées. »

# line 5, Livre5_4-2.7.j.txt
source: Ceci est s’explique ainsi: 1. (Il y a faute pour) La conduite de la gauche consiste à oublier de l’appliquer au quotidien lors des quatre périodes d’une journée et ne pas l’utiliser lors des ganachakra et pour les offrandes manuelles. Si on fait cela, c’est une faute.
fr_fr: 1. La conduite de la gauche (128) : Oublier de l’appliquer au quotidien lors des quatre périodes d’une journée et ne pas l’utiliser lors des ganachakra et pour les offrandes manuelles est une chute.

# line 6, Livre5_4-2.7.j.txt
source: 2. Pour méditer sur la voie, donner une initiation, extraire la quintessence ou, en tant que substance de promesses sacrées etc, si ce n’est pas dans ce but et que l’on va chercher une consorte spirituelle sous l’emprise du désir envers une femme et avec l’ejaculation comme seul intéret, c’est une faute.
fr_fr: 2. La recherche ignorante Rechercher une consort spirituelle sous l’emprise du désir envers une femme et avec l’éjaculation (l’écoulement) comme seul intérêt au lieu de s’unir avec pour méditer sur la voie, donner une initiation, extraire la quintessence ou pour les substances sacrées est une chute.

# line 7, Livre5_4-2.7.j.txt
source: 3. Considérer soi et l’autre comme différent : Alors qu’il faut se maintenir de manière non conceptuelle et égale en la nature vacuité de tous les phénomènes, ne pas ce souvenir de cela lors des quatre périodes (litt, sessions) est une faute.
fr_fr: 3. Considérer soi et l’ autre comme différent Alors qu’il faut se maintenir de manière non conceptuelle et égale en la nature vacuité de tous les phénomènes, ne pas ce souvenir de cela lors des quatre périodes de la journée est une chute.

# line 8, Livre5_4-2.7.j.txt
source: 4. Perdre (litt. relacher) le respect pour cette voie parce qu’on est attiré par d’autres voies ou se mettre à douter parce qu’on la considère déféctueuse et ainsi ne plus considérer sa pratique comme importante est une faute.
fr_fr: 4. Perdre le respect Perdre le respect pour cette voie parce qu’on est attiré par d’autres voies ou, lui trouvant des défauts se mettre à en douter et ne plus considérer sa pratique comme importante est une chute.

# line 9, Livre5_4-2.7.j.txt
source: 5. Alors qu’on a la capacité de contenir l’essence séminale, et de se maintenir en la félicité-vacuité et par conséquent de pratiquer avec une consorte, ne pas le faire est une faute.
fr_fr: 5. Ne pas pratiquer avec une consort Ne pas pratiquer avec une consort alors qu’on a la capacité de contenir l’essence séminale (129), et de se maintenir en la félicité-vacuité et par conséquent de pratiquer avec une consort est une chute.

# line 10, Livre5_4-2.7.j.txt
source: 6. Après avoir commencé à pratiquer la sagesse primordiale basé sur le Karma-moudra (le sceau de l’action), ne pas stabiliser la sagesse primordiale de grande félicité et, se séparer de la consorte, compagne dont on ne doit pas se séparer tant que l’on a pas rendu manifeste les résultats de la voie tel la conduite (supérieure) etc, est une faute.
fr_fr: 6. Se séparer de sans consort Après avoir commencé à accomplir l’expérience primordiale à l’aide du Karma-moudra (le sceau de l’action), ne pas stabiliser l’expérience primordiale de grande félicité et, se séparer de sa consort, compagne dont on ne doit pas se séparer tant que l’on a pas rendu manifeste les résultats de la voie comme la conduite supérieure est une chute.

# line 11, Livre5_4-2.7.j.txt
source: 7. Lors de l’activité tantrique (litt. la voie des moudras) quand on s’applique à faire descendre puis retourner l’esprit d’éveil kunda (de la couleur du jasmin), on ne la laisse pas retomber et on la maintient fermement immobile au sommet de la tête. A contrario, si on la fait s’écouler en dehors des circonsctances particulière comme lorsque l’on confère l’initiation secrête, c’est une faute.
fr_fr: 7. Faire dégénérer sa conduite Lors de l’activité tantrique, quand on s’entraine à faire descendre puis à retourner l’esprit d’éveil kunda, on le maintien fermement immobile au sommet de la tête sans le laisser redescendre. Si au lieu de le maintenir, en dehors des circonstances particulière comme lorsque l’on confère l’initiation secrète, le laisser s’écouler est une chute.

# line 12, Livre5_4-2.7.j.txt
source: 8. Alors que l’on se doit de manger le sindha(sang menstruel), le khapura (le sperm) et l’eau parfumée (l’urine) etc (et autre sécrétions) sortant du bagha(vagin) de la dame de sagesse et que l’on doit se tenir (à cette promesse sacrée), ne pas l’avaler (le manger) parce que l’on pense que c’est sale et rejeter (cette promesse) mentalement est une faute.
fr_fr: 8. L’aversion pour les substances sacrées Alors que l’on se doit d’avaler le sindha (sang menstruel), le khapura (le sperme) et l’eau parfumée (l’urine) et les autres liquides qui s’écoulent du bagha (vagin) de la dame de sagesse et que l’on doit se tenir à ces liens sacrés, ne pas les avaler parce que l’on pense que c’est sale et rejeter mentalement ce lien sacré est une chute.

# line 13, Livre5_4-2.7.j.txt
source: Puisque ceux qui en sont à la pratique des trois émmisaires : nées des mantras, nées des lieux sacrés et innées, doivent faire ces (8 promesses sacrées) leur pratique principale, elles sont connues comme étant ’’les huit conduites supérieures s’appuyant sur les dames de sagesse”.
fr_fr: Puisque ceux qui en sont à la pratique des trois émissaires -nées des mantras, nées des lieux sacrés et innées-, doivent faire de ces huit lien sacrés leur pratique principale, ils sont connues sous le nom des ’’ huit conduites supérieures s’appuyant sur les dames de sagesse”. (130)
