Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_4-2.7.h.po
Languages: fr_fr

# line 1, Livre5_4-2.7.h.txt
source: Troisièmement, l’exposé d’énumérations alternatives basés sur les tantras explicatifs ainsi qu’une explication complémentaire sur leur obtention. Alternativement, il y a (les promesses sacrées) de chacunes des cinq Familles, celles générales et les (voeux) en résumé. Les générales sont sont (exposées) selon l’ordre établit :les racines puis les secondaires. (Les racines) concernent les quatorze défaites des Bodhisattvas. (ensuite nous avons) les quatre racines et l’alcool (la discipline de restreinte), celle rassemblant les qualités vertueuses -servir les êtres purs etc-, (ainsi que) la discipline oeuvrant au bien des êtres – être libre des quatre attitudes contraires. Ensuite, ne pas manquer de respect et tenir ce qui est commun forment la dernière (présentation). Nous considérons que tous les préceptes de base à tenir sont acquises par un engagement verbale, alors que, les dix chutes racines etc. sont des voeux acquis lors de rituels.
fr_fr: « On distingue aussi les liens sacrés propres à chacune des cinq Familles, les liens sacrés généraux et la prononciation condensée des vœux. Les liens sacrés généraux seront exposés dans cet ordre : les liens racine puis les liens secondaires. Les liens racine concernent les quatorze défaites des Bodhisattvas, les quatre vœux racine et la consommation d’alcool, La discipline restrictive, celle qui rassemble les qualités vertueuses comme par exemple servir les êtres purs, Et la discipline œuvrant au bien des êtres qui est celle libre des quatre attitudes contraires. Ne pas manquer de respect et tenir ce qui est commun font partie de la proclamation résumée des vœux. Nous considérons que tous les préceptes de base qu’il faut tenir sont acquis par un engagement verbal, alors que les dix chutes racine et autres , correspondent à des vœux acquis lors de rituels. »

# line 2, Livre5_4-2.7.h.txt
source: Alternativement (une explication alternative), selon le Tantra explicatif La Pointe Vajra, ce fait de proclamer puis d’accepter les voeux apparaît comme étant une méthodologie pour les voeux commune avec les Tantras Insurpassables. Par conséquent si on s’en réfère à cette tradition, (les engagements) sont exprimés de trois facons: les promesses sacrées de chacunes des cinq Familles, les promesses sacrées générales et la proclamation résumée des voeux.
fr_fr: Le Tantra explicatif La Pointe Vajra, propose une classification alternative consistant à recevoir les vœux après proclamation et acceptation. Cette présentation apparaît comme étant une méthodologie pour les vœux que l’on retrouve aussi dans les Tantras Insurpassables. Si on s’en réfère à cette tradition, les engagements sont exprimés de trois façons: les liens sacrés propres à chacune des cinq Familles, les liens sacrés généraux et la proclamation résumée des vœux.

# line 3, Livre5_4-2.7.h.txt
source: Les premières sont celles (litt. similaires) exposées précédement. Les (promesses sacrées) générale se déclinent en deux parties -racines et branches (principales et secondaires). leur identification se fait en se basant sur l’ordre établit que l’on va expliquer plus tard, c’est à dire, les promesses sacrées racines sont celles d’abandonner les quatorzes défaites des Bodhisattvas expliquées dans le Sutra d’Akashagarbha
fr_fr: Les premiers sont ceux exposés précédemment. Les liens sacrés généraux se déclinent en deux parties : les racines et les secondaires. Nous les mentionnerons seulement ici et les expliquerons dans cet ordre ultérieurement. Les liens sacrés racines sont ceux d’abandonner les quatorze défaites des Bodhisattvas expliquées dans le Sutra d’Akashagarbha. (116)

# line 4, Livre5_4-2.7.h.txt
source: Les promesses secondaites sont relatives aux trois disciplines, c’est à dire: De plus (à ce sujet), lorsque l’on fait leur énnoncé textuel, il faut au minimum que (le disciple) tienne absolument les préceptes de laique, c’est à dire “ne tues aucunes créatures’’ comme énnoncé par ceci et d’autres voeux, (il doit tenir) les quatre (voeux) racine et celui concernant l’alcool. Deplus, a moins que cela soit bénéfique aux êtres, il doit (adopter) la discipline de restreinte consistant à abandonner tout (l’intégralité) comportements nuisibles.
fr_fr: Les secondaires sont relatifs aux trois disciplines. A ce sujet, le disciple doit au minimum tenir les préceptes laïques indispensable, c’est à dire les quatre les quatre vœux racine et celui de ne pas boire d’alcool qui sont donnés dans la proclamation des vœux qui commence "Ne tues aucune créature’’. (117) En s'abstenant aussi de tous les comportements nuisibles à moins que cela ne soit bénéfique aux êtres, il s'applique à la discipline de restreinte.

# line 5, Livre5_4-2.7.h.txt
source: S’en remettre pleinement aux êtres purs et le terme ectéréta inclue le fait de servir les pratiquants des yogas, l’application aux dix actes vertueux du Grand Véhicule qui est identiques en nature aux six transcendances, est la discipline rassemblant les qualités vertueuses.
fr_fr: La discipline rassemblant les qualités vertueuses se fait en remettant pleinement aux êtres purs. Le terme etc. du texte racine inclue ici le fait de servir les pratiquants des yogas et l’application aux dix actes vertueux du Grand Véhicule qui sont identiques en nature aux six transcendances.

# line 6, Livre5_4-2.7.h.txt
source: Aspirer au Petit Véhicule, Tourner le dos à l’altruisme, abandonner le samsara et l’attachement au nirvana: se défaire des quatre attitudes contraires incompatibles avec le Grand Véhicule, est la discipline oeuvrant au bien des êtres.
fr_fr: La discipline œuvrant au bien des êtres consiste quant à elle à se défaire des quatre attitudes contraires incompatibles avec le Grand Véhicule : aspirer au Petit Véhicule, tourner le dos à l’altruisme, abandonner le samsara et s’attacher au nirvana.

# line 7, Livre5_4-2.7.h.txt
source: Manquer de respect aux Dieux, Asuras et Yaksha etc et, Les symboles sacrés que sont le Vajra etc. (la cloche etc) la monture du lama, les objets rituels symboliques, les armes ainsi que les signes des divinités, ne pas les enjamber (passer par dessus). De plus, il faut tenir les voeux des transcendences ainsi que ceux communs aux Tantras de l’ Action et de la Conduite, puisque puisque les voeux inférieurs sont compris dans ceux supérieurs. Cette deuxième (présentation) sont (les voeux) à tenir lors de la proclamation résumé (des voeux)
fr_fr: Les vœux pris lors de la proclamation résumée des vœux sont : Manquer de respect aux Dieux, Asuras et Yaksha (118) etc. Ne pas enjamber les symboles sacrés que sont le Vajra etc., la monture du lama, les objets rituels symboliques, les armes ainsi que les signes des divinités. Tenir les vœux des transcendances ainsi que ceux communs aux Tantras de l’ Action et de la Conduite, puisque les vœux inférieurs sont compris dans ceux supérieurs.

# line 8, Livre5_4-2.7.h.txt
source: Le vénérable Pema Karpo (distingue trois groupes d’engagements) les promesses sacrées racines sont celles suivant les Familles sont les quatorze prescriptions, ainsi que les chutes qui vont à l’encontre de ces prescriptions et qui sont les quatorze restrictions. Et, “tu ne tueras point de créatures’’ ce qui est montré par (cette phrase) et ainsi de suite sont les chutes secondaires (branches). Les promesses sacrées pour la pratique sont celles des cinq divinités exposée précédement. Il les rassemble en trois groupes (aspects).
fr_fr: Le vénérable Pema Karpo classifie les liens sacrés des Tantras de l’Union en trois groupes (119) : a. Les liens sacrés racine, sont les quatorze prescriptions relatives aux Familles de Bouddha et les quatorze restrictions que sont les chutes qui vont à l’encontre de ces prescriptions. b. Les liens sacrés secondaires sont les quatre engagements racines exprimés par "tu ne tueras point de créatures’’ etc. Les liens sacrés pour la pratique sont ceux des cinq divinités exposés précédemment

# line 10, Livre5_4-2.7.h.txt
source: Ces bases de l’entrainement, les (promesses sacrées des) quatorze restrictions et quatorze prescriptions que l’on vient d’énnoncer qui sont toutes à tenir sont acquises par un engagement formulé verbalement et, (tandis que) les dix chutes racines etc. sont des voeux acquis lors de rituels (d’initiation). Nous considérons (c’est ce à qui on s’accorde cad, que certaines sont prises oralement et d’autres par un rituel).
fr_fr: Nous considérons que ces bases de l’entrainement, les quatorze restrictions et quatorze prescriptions que l’on vient d’énoncer qui sont toutes à tenir sont acquises par un engagement formulé verbalement alors que les dix chutes racines etc. sont des vœux acquis lors de rituels d’initiation.

# line 11, Livre5_4-2.7.h.txt
source: Quand ils sont abimés, leur restauration se fait comme prédédement ennoncé et on peut aussi appliquer ce qui est exprimé dans le Tantra ornement de l’essence vajra tel qu’on le verra plus tard.
fr_fr: Si l’on vient à les endommager leur restauration se fait comme vu précédemment ou on peut aussi appliquer ce qui est exprimé dans le Tantra Ornement de l’Essence Vajra que l’on abordera plus tard.
