Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_4-1.po
Languages: fr_fr

# line 1, Livre5_4-1.txt
source: La quatrième partie(du livre 5) est le chapitre qui explique les voeux des Vidyadharas (Tenant de la Conscience Pure). Il se décline en 2 sections: l’explication des voeux du Mantra(voeux tantriques) et une présentation générale des trois voeux (litt. explication général du sens des trois voeux). Premièrement (l’explication des vœux du Mantra) a deux parties: présentation générale et explication détaillée.
fr_fr: La quatrième partie correspond au chapitre expliquant les vœux des Vidyadharas (ou Tenants de la Conscience pure). Celui-ci comprend deux parties : · l’explication des vœux du Mantra (ou vœux tantriques) ; · et une présentation générale des trois Vœux. L’explication des vœux du Mantra comporte deux sections : une présentation générale et une explication détaillée

# line 2, Livre5_4-1.txt
source: Premièrement (présentation générale) :
fr_fr: 1. Présentation générale des vœux du Mantra

# line 3, Livre5_4-1.txt
source: “ L’ancien et le nouveau, sont les deux systèmes pour les vœux des Tenants de la Conscience Pure.” Les systèmes concernant les vœux du mantra secret des Tenants de le Conscience Pure sont deux (systèmes) distincts: celui très connu des traductions nouvelles secondaires (litt. suivantes) et celui très connu des traductions anciennes premières (litt. précédentes).
fr_fr: “ Pour les vœux des Tenants de la conscience pure, deux systèmes : le nouveau et l'ancien.” Il existe deux systèmes distincts concernant les vœux du mantra secret des Tenants de la conscience pure: celui très connu des traductions nouvelles secondaires [1] et celui très connu des traductions anciennes premières [2].

# line 4, Livre5_4-1.txt
source: Deuxièmement (l’explication détaillée) a deux parties: la tradition nouvelle du mantra et la tradition ancienne.
fr_fr: 2. Explication détaillée des vœux du Mantra Elle se compose de deux parties : la tradition nouvelle du mantra et la tradition ancienne.

# line 5, Livre5_4-1.txt
source: Premièrement (la tradition nouvelle) a elle aussi deux sections: présentation générale de comment entrer (dans la voie des mantras secrets) et l’explication détaillée des vœux eux-mêmes.
fr_fr: La tradition nouvelle comporte elle aussi deux parties : la présentation générale expliquant comment entrer dans la voie des mantras secrets et l’explication détaillée des vœux eux-mêmes.

# line 6, Livre5_4-1.txt
source: Premièrement (présentation générale) :
fr_fr: a) Présentation générale de la tradition nouvelle du mantra

# line 7, Livre5_4-1.txt
source: “ On entre dans la tradition des traductions secondaires de manière progressive ou directement.”
fr_fr: “ On entre dans la tradition des traductions secondaires progressivement ou directement.”

# line 8, Livre5_4-1.txt
source: Selon la tradition des traducteurs secondaires, il est dit qu’il y a deux façons (deux méthodes) d’entrer dans le véhicule des mantras: les individus peu fortunés y entrent de manière progressive et les individus fortunés directement. Cette première est enseignée directement dans Hevajra. Cependant, dans les autres tantras, elle est indirectement enseigné comme une méthode de guidance majeure (une méthode majeure guidant les disciples sur la voie). En effet,
fr_fr: Selon la tradition des traducteurs secondaires (ou de la traduction nouvelle), il est dit qu’il y a deux façons d’entrer dans le véhicule des mantras: les individus peu fortunés y entrent progressivement et les individus fortunés directement. La première méthode est enseignée directement dans le tantra d'Hevajra, cependant, dans les autres tantras elle est indirectement enseigné comme une méthode majeur pour amener les disciples sur la voie. En effet,

# line 9, Livre5_4-1.txt
source: Le Tantra en deux parties d’Hevajra dit : “Au début, conférez le Sojong (les voeux de restauration-purification); Puis, (enseignez leur) les dix domaines de l’apprentissage. ” ceci est la méthode pour les engager progressivement dans la conduite et, “Exposez leur les Vaibhashika; Et de même les Sauntrantika. “Puis, le Yogacharya; Et ensuite exposez leur le Madyamika.” Ceci est pour les engager progressivement dans la vue et, “Une fois qu’il connaissent tous les niveaux de mantras, ensuite, exposez Hevajra.”
fr_fr: Le Tantra en deux parties d’Hevajra dit [3]: “Au début, conférez le Sojong; Puis, enseignez les dix domaines de l’apprentissage.[4] ” Ceci est la méthode pour les engager progressivement dans la conduite. Puis, [5] “Exposez leur les Vaibhashika; Et de même les Sauntrantika. Puis, le Yogacharya; Et ensuite exposez leur le Madyamika.” [6] Ceci va les engager progressivement dans la vue, puis [7]: “Une fois qu’il connaissent tous les niveaux de mantras, Exposez-leur Hevajra.” [8]

# line 10, Livre5_4-1.txt
source: Cette présentation de la manière de les engager progressivement aux classes de tantras trouve son écho (litt. est en accord avec) dans le Tantra La Colère Féroce de Kilaya de la Traduction Ancienne, qui elle dit: “Conférez d’abord (les voeux de) libération individuelle, Exposez leur les Dharmas des Auditeurs, Puis, conférez leur les grands vœux des Bodhisattvas, Enseignez leur les Dharmas (de la voie) du milieu, A la fin, conférez les initiations du Grand Véhicule du Résultat (de la fruition) (puis,) enseignez ce Tantra du résultat. ” voici ce que l’on trouve.
fr_fr: Cette présentation de la manière de les engager progressivement aux classes de tantras trouve son écho dans le Tantra La Colère Féroce de Kilaya de la Traduction Ancienne : “Commencez par leur donner la libération individuelle, Et exposez les Dharmas des Auditeurs. Ensuite, conférez les grands vœux des Bodhisattvas, Et enseignez les Dharmas de la voie du milieu. A la fin, conférez les initiations du Grand Véhicule du Résultat [9] Et enseignez ce Tantra du résultat. ”

# line 11, Livre5_4-1.txt
source: En accord avec la seconde (méthode), ceux qui ont tout juste(uniquement) les vœux de refuge de l’esprit d’éveil, sont autorisés à prendre les initiations et (a formuler) les promesses sacrées.
fr_fr: En accord avec la seconde méthode, sont autorisés à prendre les initiations et les liens sacrés, ceux qui n'ont que les vœux de refuge et de l’esprit d’éveil spécifiques au grand véhicule.
