Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_4-2.7.w.po
Languages: fr_fr

# line 1, Livre5_4-2.7.w.txt
source: Deuxièmement : Les huit (liens sacrés) secondaires sont: pratiquer avec une parèdre de sagesse qui n’a pas les liens sacrés (samayas); Se disputer lors des ganachakras (festins tantriques); prendre l’elixire d’une consorte non approprié; Ne pas enseigner quand on le demande; répondre aux questions de facon perverte; Résider chez les Auditeurs; prétendre être un yogi alors qu’on est ignorant; Enseigner le Mantra Secret au récéptacle non adapté. Il existe de nombreuse autre manière de les présenter.
fr_fr: b) Les huit liens sacrés secondaires « Ils consistent à éviter les comportements suivants : 1) s’unir avec une compagne de sagesse n’ayant pas de liens sacrés ; 2) se disputer pendant les ganachakras 3) consommer l’élixir d’une parèdre non qualifiée ; 4) refuser d’enseigner quand on le demande : 5) répondre aux questions de manière fallacieuse ; 6) résider parmi les Auditeurs ; 7) se faire passer pour un yogi alors qu’on est ignorant ; 8) enseigner le Mantra Secret à une personne qui n’est pas prête ; Il existe de nombreuses autres manières de présenter les huit engagements sacrés secondaires. »

# line 2, Livre5_4-2.7.w.txt
source: Les huit branches (liens sacrés secondaires) s’accordantes aux quatorze racines (principaux) sont: Celles qui sont dépossédées (qui n’ont pas) du lien sacré parcequ’elles n’ont pas recu l’initiation ou encore l’ont recu mais l’ont détérioré, qui ne peuvent garder le secret, qui n’a pas la foi en vous et qui ne posséde pas les caratéristiques (authentique); s’en remettre à une telle consorte de sagesse, est le premier (manquement au lien sacré) Il s’adresse essentiellement aux pratiquants laiques détenteurs du Vajra (les maîtres du vajrayana).
fr_fr: Les huit branches, liens sacrés secondaires s’accordants aux quatorze liens sacrés racines concernent huit chutes : 1. Pratiquer avec une compagne de sagesse qui n’a pas de lien sacré par ce qu’elle n’a pas recu l’initiation ou qu’elle a détérioré ses liens sacré bien que l’ayant recue, qui n’a pas foi en vous et qui ne posséde pas les caratéristiques d’une parèdre authentique. (191) Ce lien sacré s’adresse essentiellement aux pratiquants laiques détenteurs du Vajra (les maîtres du vajrayana). Les huit branches (ou liens sacrés secondaires) sont en lien avec les quatorze liens sacrés racine et décrivent les huit manquements correspondants qui sont : 1. Pratiquer avec une compagne de sagesse dépourvue de lien sacré soit parce qu’elle n’a pas reçu l’initiation, soit parce qu’elle a rompu ses engagements sacrés après l’avoir reçue. Pratiquer avec une compagne de sagesse qui ne peut garder le secret, qui n’a pas foi en vous et ne possède pas les qualités d’une parèdre authentique[i]. Ce lien sacré s’adresse essentiellement aux pratiquants laïcs détenteurs du Vajra. [i] Explications extensives sur les Fautes racine du Vajrayana (vajrayāna mūlapatti ṭīkā ; rdo rje theg pa'i rtsa ba'i ltung ba'i rgya cher bshad pa) par Manjushriyashas [Toh. 2488] f. 219a6-7 https://adarsha.dharma-treasure.org/kdbs/degetengyur?pbId=2874503 Manjushriyashas ajoute que même si elle possède les caractéristiques requises, dans le cas où le pratiquant s'unit à elle par attachement et sans intérêt pour l’éveil, cela constitue une faute.

# line 3, Livre5_4-2.7.w.txt
source: Lors des festins tantriques (Ganachakras) se disputer, par exemple pour le rang (la position dans le rang) et pour la nourriture et les boissons, ou encore se battre lors des rituels de mandalas, des offrandes dans le feu, des consécrations etc., ou d’autres activités du Mantra Secret, est le deuxième.
fr_fr: 2. Se quereller pour une question de position dans le rang des pratiquants, pour la nourriture ou les boissons lors d’un ganachakra, ou encore se battre lors des rituels de mandalas, d’offrandes dans le feu, de consécration etc., ou lors de toute autre activité du Mantra Secret.

# line 4, Livre5_4-2.7.w.txt
source: Prendre l’elixir de samaya extérieur ou intérieur d’une consorte de sagesse inférieur, non conforme à ce qui est enseigné dans les Tantras forme le troisième.
fr_fr: 3. Consommer l’élixir de samaya extérieur ou intérieur d’une compagne de sagesse inférieure ou non-conforme à ce qui est enseigné dans les Tantras[i]. [i] Voir note n°145.

# line 5, Livre5_4-2.7.w.txt
source: Quand une personne ayant la foi fait la requête d’instructions, (ne pas lui les donner) soit parce qu’il ne possède rien (n’a rien a offrir), soit parce qu’on ne souhaite pas partager sa connaissance, ne pas l’enseigner.
fr_fr: 4. Refuser d’enseigner à une personne qui fait la requête d’instructions avec foi, soit parce qu’elle n’a rien à offrir, soit parce qu’on ne souhaite pas partager sa connaissance.

# line 6, Livre5_4-2.7.w.txt
source: Quand une personne pose une question sur le Dharma, se moquer de lui ou tenir des propos innapropriés sans (dénier) lui répondre, comme par exemple répondre selon les soutras à une question sur les tantras. Cela forme le cinquième.
fr_fr: 5. Se moquer d’une personne qui pose une question sur le Dharma, lui tenir des propos inappropriés sans dénier lui répondre, comme par exemple répondre selon les soutras à une question sur les tantras.

# line 7, Livre5_4-2.7.w.txt
source: Rester plus de sept jours dans la demeure d’un Auditeur qui n’a pas la foi en le Grand Véhicule forme le sixième.
fr_fr: 6. Demeurer plus de sept jours dans la demeure d’un Auditeur qui n’a pas foi dans le Grand Véhicule[i]. [i] Pour Péma Karpo, ce lien sacré inclut également les Bouddha-par-soi. Les Auditeurs et les Bouddha-par-soi se satisfont de leur vue du non-soi et tandis que leur conduite physique et verbale et ne vise que leur propre libération. S’associer à eux ou vivre chez eux pendant plus de 7 jours constitue la faute.

# line 8, Livre5_4-2.7.w.txt
source: ne connaisant ni le mode d’être extrérieur, intérieur et alternatif (la télléité) du Mantra Secret ni la pratique (yoga) de l’union n’ayant connaissance que des rites extérieurs (litt. activités) et des phases de création, développer l’orgeuil consistant à s’auto-illusionner en se croyant un pratiquant tantrique maître des mantras.
fr_fr: 7. Développer l’orgueil de se croire un pratiquant tantrique maître des mantras parce qu’on connaît les activités extérieures des phases de création tout en ignorant le mode d’être extérieur, intérieur et alternatif (la telléité) du Mantra Secret et la pratique de l’union[i]. [i] Dans le Tantra de Kalachakra, le niveau extérieur (phyi) est notre univers ; le niveau intérieur (nang) est notre corps adamantin ; le niveau alternatif (gzhan) est le mandala de Kalachakra. (IOK, vol. I, p. 214).

# line 9, Livre5_4-2.7.w.txt
source: Donner au disciple semblable a un joyau les instructions personnalisées, celui semblables au santal, les instructions collectives. et pour les récéptacles non adaptés ne donner que des instructions générales est ce qui se doit d’être fait. Cepedant, si au lieu de celà (a l’inverse) on leur enseigne les mantras secrets cela consitute la huitième faute. Cependant,
fr_fr: 8. Révéler les mantras secrets sans les adapter aux disciples. En effet, les disciples semblables à un joyau doivent recevoir des instructions personnalisées, ceux semblables au santal, des instructions collectives[i] et les réceptacles non adaptés ne doivent recevoir que des instructions générales[ii]. [i] Selon Ogyen Chokyi Drakpa, les instructions personnalisées (slob bshad) sont les instructions données sur le sens indirect et sur le sens définitif des textes alors que les instructions collectives (tshogs bshad) portent sur le sens littéral et sur le véhicule commun. Jamgon Kongtrul explique que le sens littéral des mots (sgra ji bzhin pa), le sens non-interprétable (dgongs pa can min pa), le sens provisoire (drang don), l’explication mot à mot (yi ge’i don) et le sens général ou commun (spyi’i don) sont les instructions collectives pouvant être enseignées à un groupe de disciples. Il n’est pas possible d’enseigner les tantras à ceux qui ne sont pas nos disciples. Le sens non-littéral (sgra ji bzhin ma yin pa), le sens définitif (nges don) de la phase de complétion, l’enseignement interprétable (dgongs bshad), le sens caché (sbas don) et le sens ultime (mthar thug pa’i don) ne sont à enseigner qu’aux disciples supérieurs semblables à des joyaux. A l’exception des pratiques secrètes impliquant le désir sexuel, les instructions sur la phase de création sont des instructions qui peuvent être données en groupe alors que les instructions sur la phase de perfection ne sont à donner qu’aux disciples (semblable à des joyaux). (IOK, vol. II, pp. 722-723). dShradhakaravarman désigne six types de sens à enseigner (ou six possibilités d’enseignement) : le sens interprétable et le sens non-interprétable, le sens provisoire et le sens définitif, le sens littéral et le sens non-littéral. Commentaire sur les sept Ornements du Tantra du Compendium de la Sagesse adamantine (ye shes rdo rje kun las btus pa’i rgyud las ‘byung ba’i rgyan bdun rnam par dgrol ba) (Toh.1789), f. 9b1. https://adarsha.dharma-treasure.org/kdbs/degetengyur [ii] Selon Péma Karpo : Note 196: Les 5 types de disciples IOK, vol. II, pp. 723-724 Commentaire sur « La Lampe éclairante » (pradīptana nāma ṭīkā ; sgron ma gsal ba zhes bya ba'i 'grel bshad) Par Aryadeva (Toh. 1794), f. 172b1-173b3. https://adarsha.dharma-treasure.org/kdbs/degetengyur?pbId=2863354 Le Tantra de Guhyasamaja décrit cinq types de disciples : les individus semblables au lotus Utpala (utpa la lta bu’i gang zag) ou lotus bleu, sont des personnes capables d’appréhender le sens des mots de ce qui est enseigné mais vont, distraits par les affaires matérielles ou par autre chose, immédiatement l’oublier. Ils sont comparables à des lotus Utpala ayant une bonne odeur quand ils sont dans l’eau mais qui la perdent et se fanent dès qu’ils en sont sortis. Aryadeva explique qu’un lotus Utpala s’ouvre le jour quand le soleil brille et se referme dès que la nuit tombe ; de la même manière, ces disciples comprennent le Dharma lorsque le Lama est là mais l’oublient dès qu’ils en sont séparés ; les individus semblables au lotus blanc (pad dkar lta bu’i gang zag) sont des personnes ayant beaucoup étudié, dont l’intelligence leur permet de comprendre l’enseignement grâce à une réflexion intellectuelle mais qui, par manque de confiance, n’ont pas la capacité d’enseigner aux autres. Elles sont pareilles à des graines dans un vase rempli de coton qui, même fissurées, n’arrivent pas à germer. Ils sont comme le lotus blanc fermé dont le parfum ne peut s’échapper. Aryadeva explique que ces disciples ont reçu énormément d’enseignements mais sont incapables de passer à l’étape de la réflexion et incapables d’enseigner. L’exemple du lotus blanc est donné parce que l’eau (des enseignements) ne reste pas sur un lotus blanc ; les individus semblables au lotus (pad ma lta bu’i gang zag) sont des personnes ayant de la compassion et de la sagesse ainsi que la capacité d’ouvrir l’esprit des autres. Cependant, puisqu’ils ne savent pas distinguer qui est un bon ou un mauvais réceptacle pour l’enseignement, ils enseignent de manière confuse. Leur esprit n’étant pas stable, ces qualités ne restent pas en eux longtemps. On les compare à une tige de bambou creux sans fond : quand on verse de l’eau par un bout, elle ressort par l’autre. On les compare aussi à des lotus à la fragrance excellente mais dont la goutte de rosée (de leurs qualité) apparue en leur centre s’évapore dès que le soleil se lève. Aryadeva explique que ces personnes sont dotées de compassion et de sagesse dans le sens où celles-ci ne les quittent jamais, que l’écoute des enseignements leur ouvre l’esprit ; leur esprit est vaste, mais ils écoutent le Dharma comme un bambou fissuré : ils ne font qu’écouter les enseignements mais ne méditent pas, ni ne savent enseigner. les individus semblables au bois de santal (can da na lta bu’i gang zag) ont peu de connaissances mais prétendent tout savoir. Ils n’ont pas la connaissance issue de l’apprentissage des écritures et du raisonnement mais parlent beaucoup et sont incapables d’acquérir de vraies qualités. Tout comme il n’est pas conseillé de rester proche d’un arbre de santal sans fruits, couvert d’épines, dont le tronc est entouré d’un serpent venimeux, il n’est pas conseillé de rester proche d’un tel disciple. les individus semblables à un joyau (rin po che lta bu’i gang zag) sont des disciples qui tiennent une discipline et une conduite supérieure non altérées, ce sont des érudits ayant excellemment étudié, ils sont enthousiastes et aiment faire le bien, ils ont de la sagesse et une intelligence vive, ils ne s’intéressent qu’a la voie des tantras, ils enseignent exactement selon les écritures sans y mettre leur propre idée et sans les mélanger avec les autres traditions. Aryadeva explique que ces disciples possèdent discipline, érudition sagesse et écoute, qu’ils comprennent sans erreurs les instructions sacrées et les appliquent telles qu’enseignées.* Les quatre premiers types de disciples sont des réceptacles convenant à la réception des instructions collectives.

# line 10, Livre5_4-2.7.w.txt
source: Dans le Tantra l’Ornement du Coeur Adamantin ne sont exposé que 6 (fautes) correspondant a la première, la deuxième, la cinquième, la sixième, la huitième avec en sixième le fait de montrer les objets secrets. En outre, dans les différents tantras on retouves enseignés toutes sortes de (fautes secondaires) de manière dispersées et par conséquent il est difficile d’affirmer un nombre avec exactitude. De plus, les différents maitres (Indiens) les ont eux aussi présentés de diverses manières, ici la présentation est celle que l’on retrouve dans l’Ocean des Liens Sacrés qui lui même suit les traités de Manjushri-Yasha. En lien avec celà,
fr_fr: Dans le Tantra l’Ornement du Coeur Adamantin ne sont exposé que 6 chutes, les cinq premières correspondants a la première, la deuxième, la cinquième, la sixième, et la huitième, et avec en sixième le fait de montrer les objets secrets. (197) En outre, dans les différents tantras on retouves enseignés de manière disperées toutes sortes de chutes secondaires ce qui rend difficile d’en identifier un nombre exact. De plus, les différents maitres (Indiens) les ont eux aussi présentés de diverses manières. La présentation proposée ici est celle que l’on retrouve dans l’Ocean des Liens Sacrés qui lui même suit les traités de Manjushri-Yasha. (198)

# line 11, Livre5_4-2.7.w.txt
source: Dans un texte de Garbhapada on peut lire: Aimer pratiquer avec une consorte de sagesse qui n’a pas de samayas. Se disputer lors des festins sacrés (ganachakras). Enseigner Dharma sacré alternatif aux êtres qui ont la foi (en le vajrayana). Rester plus de sept jours dans la demeure d’une personne prétendant être un Auditeur. Exposer le secret (le mantra secret) à ceux qui, puisque mal préparé, ne le mérite pas. Montrer les moudras physiques à ceux qui n’ont pas de connaissance en les moudras. S’engager dans le rituel propre au mandala sans avoir bien accompli la récitation du mantra (des divinités en question). Transgresser sans que ce soit justifié les deux voeux (de libération individuelle et de bodhisattva). Tels sont les huits fautes. Dans la même ligne, ’’L’Elimination des Erreures” (de Sakya Chokden) et selon le Seigneur Jonangpa (Taranatha), les exposent de la même manière. D’autres y ajoutent un neuvième qui est de montrer le language symbolique des signes sans que ce soit justifié.
fr_fr: Dans un texte de Garbhapada (199) on peut lire les 8 présentés ainsi: « Aimer pratiquer avec une compagne de sagesse qui n’a pas de samayas ; Se disputer lors des festins sacrés (ganachakras) ; Enseigner Dharma sacré alternatif aux êtres qui ont la foi (en le vajrayana) ; Rester plus de sept jours dans la demeure d’une personne fier d’ être un Auditeur ; Exposer le secret (le mantra secret) à ceux qui, puisque mal préparé, ne le mérite pas ; Montrer les moudras physiques (200) à ceux qui n’ont pas de connaissance en les moudras ; S’engager dans le rituel propre au mandala sans avoir bien accompli la récitation du mantra (des divinités en question) ; Transgresser sans que ce soit justifié les deux voeux (de libération individuelle et de bodhisattva) ; ’L’Elimination des Erreures” (de Sakya Chokden) et le Seigneur Jonangpa (Taranatha) (201), les exposent de la même manière. D’autres y ajoutent un neuvième qui est de montrer le language symbolique des signes sans que ce soit justifié. (202)
