Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_4-2.7.z18.po
Languages: fr_fr

# line 1, Livre5_4-2.7.z18.txt
source: Explication complémentaire à notre propos: présentation résumée de la voie progressive du véhicule adamantin (le vajrayana). (litt. pour élaborer ce que l’on a abordé ici, en guise de résumé de la voie progressive du vajrayana…)
fr_fr: Explication complémentaire de la voie progressive du vajrayana En guise de complément, nous présenterons un résumé de la voie progressive du véhicule adamantin (vajrayana).

# line 2, Livre5_4-2.7.z18.txt
source: Acharya Subhagavajra a dit : Un individu fortuné, d’un maître authentique (litt. sacré ou saint), ayant pris les voeux de l’esprit d’éveil, recevra les initiations et les préservera (observera les liens sacrés), en connaîtra les caractéristiques, purifiera son esprit, maintiendra une conduite parfaite et tels sont les caractéristques de ces cinq procédures (litt. rituels).
fr_fr: Acharya Subhagavajra[i] a dit : « Voici les caractéristiques des cinq procédures S’appliquant à l’ individu fortuné ayant embrassé les vœux de l'esprit d'éveil : Il recevra l’initiation d’un maître authentique, Préservera les liens sacrés et en connaîtra les caractéristiques, Purifiera son esprit et maintiendra une conduite parfaite. » [i] Les Étapes de la Voie du Grand Véhicule (mahāyāna pathakrama ; theg pa chen po'i lam gyi rim pa) par Subhagavajra [Toh. 3717], f. 189b4 https://adarsha.dharma-treasure.org/kdbs/degetengyur?pbId=2889948

# line 3, Livre5_4-2.7.z18.txt
source: L’étape (la procédure, litt. le rituel) de l’initiation améne à maturité ce qui n’est pas mure (fait murir l’esprit immature). L’étape consistant à observer les liens sacrés qui permet de ne pas endommager ce qui est arrivé a maturité. l’étape de la connaissance des caractéristique (des liens sacrés) en recevant les tantras d’un lama. L’étape de la purification qui amène à l’accomplissement de l’éveil. L’étape de la conduite vertueuse des moyens (habiles) qui amène l’éveil à sa complétion.
fr_fr: Les cinq étapes : 1. l’initiation est le processus qui fait murir l’esprit encore immature ; 2. la préservation des liens sacrés est le moyen de ne pas endommager ce qui est venu à maturité ; 3. l’acquisition de la connaissance de la nature des liens sacrés s'accomplit par l’écoute des enseignements des tantras dispensés par un lama ; 4. la purification de l’esprit est la voie qui conduit à l’accomplissement de l’éveil ; 5. la conduite vertueuse des moyens habiles amène l’éveil à sa perfection.

# line 4, Livre5_4-2.7.z18.txt
source: Premièrement : Ayant réveillé le facteur causal de la cause: le potentiel de l’esprit d’éveil sans obstructions et sans limites, l’individu possédant les six éléments et dont le corps adamantin contient les canaux, les gouttes principielles et les énergies est le support sans défaut.(pour la pratique de l’éveil) est le facteur causal concordant. De plus, Aprés s’être purifié par les récitation d’approche etc, l’élaboration du mandala et la pratique (de la divinité) ainsi que les activités d’offrandes accomplies sans erreures consitituent le facteur causal accompagnant.
fr_fr: 1) Premièrement, l’étape de l’initiation qui fait murir l’esprit immature Cette étape requiert deux causes et quatre conditions. La première cause est la cause concordante : c’est l’individu qui sert de support sans défaut à la pratique de l’éveil. C’est l’individu qui a réveillé le facteur causal pour l’éveil qu’est la Continuité (tantra) ou potentiel sans obstructions ni limites de l’esprit d’éveil, qui possède les six éléments[i] et dont le corps adamantin héberge les canaux, les gouttes primordiales et les énergies. La seconde cause est la cause immédiate contributive. Elle comprend la création du mandala, la pratique de la divinité, ainsi que les activités d'offrandes exécutées sans erreur par le maître, après qu'il se soit purifié par les récitations préliminaires et autres pratiques. [i] Voir note n°51.

# line 5, Livre5_4-2.7.z18.txt
source: Le facteur conditionnant causal: Les cinq types d’individu, comme ceux semblables au lotus, sont les réceptacles adéquate aux initiations.
fr_fr: La première condition est la condition causale, correspondant à l'individu qui pratique. Les cinq types d'individus existants, tels ceux qui ressemblent au lotus[i], sont des réceptacles adéquats pour les initiations. [i] Voir note n°196.

# line 6, Livre5_4-2.7.z18.txt
source: Le facteur conditionnant humain: le maître qui confére les intitiations et qui posséde les caractéristiques comme les dix domaines essentiels extérieurs et intérieurs et qui a parachevé la puissance manifeste de l’absorption méditative. (c’est le maitre vajra qui confère les initiaions. il est une maître authentique par sa maitrise des dix domaines essentiels extérieurs et intérieurs etc. C’est aussi un maitre dont la puissance manifeste de l’absorption méditative est amané à sa complétion.)
fr_fr: La deuxième condition est la condition dominante, qui a la capacité de faire apparaître le résultat. Il s’agit du maître vajra qui confère les initiations. C’est un maître authentique, car il maîtrise les dix domaines essentiels, tant externes qu’internes[i]. C'est également un maître qui a atteint la perfection de la puissance manifeste de l'absorption méditative. [i] Voir chapitre 1 : le maître du mantra.

# line 7, Livre5_4-2.7.z18.txt
source: Le facteur conditionnant orienté sur un objet: l’association parfaite des substances (sacrés), des mantras, des moudras et des absorptions méditatives.
fr_fr: La troisième condition est la condition basée sur un objet : il s’agit de l’association parfaite des substances sacrées, des mantras, des moudras et des absorptions méditatives.

# line 8, Livre5_4-2.7.z18.txt
source: (les facteurs conditionnants immédiats) sont les initiations comme celle du vase. Les précédentes ouvrant la porte aux suivantes qui vont les unes aprés les autres transmettre le pouvoir (au pratiquant, litt. conférer l’initiation) et amener (son esprit) à maturité. (ces intitiations données les unes aprés les autres forment les conditions immédiates dans le sens où leur enchainement sans discontinuité va amener la capacité a pratiquer les initiations les unes aprés les autres.)
fr_fr: La quatrième condition est la condition immédiate : ce sont les initiations, comme par exemple l’initiation du vase. La première initiation ouvre la porte aux suivantes. Les unes après les autres, ces transmissions de pouvoir amèneront l’esprit du pratiquant à maturité.

# line 9, Livre5_4-2.7.z18.txt
source: Quand les deux facteur causals et les quatre conditionnants sont réunis, (le pratiquant) recevra les intiations qui sont la prote d’entrée du mantra(yana).
fr_fr: Lorsque ces deux causes et ces quatre conditions sont réunies, le pratiquant reçoit les initiations qui constituent la porte d'entrée du mantrayana.

# line 10, Livre5_4-2.7.z18.txt
source: La deuxièmme (des cinq étapes) concernent les liens sacrés qui sont l’essence vitale des initiations et sont enseignés selon les tantras de l’action, de la conduite, et ceux de l’union et, plus spécifiquement, les conduites supérieures, les voeux, les (liens sacrés) racine et secondaires concernant ce qu’il faut manger et ce qui est à observer enseignés dans les (tantras) insurpassables, sont a appliquer selon sa propre réalisation soit selon leur sens provisoire, leur sens définitif ou leur sens indirecte. Ils sont à préserver comme l’on préserve sa propre vie.
fr_fr: 2) Deuxièmement, l’étape concernant les liens sacrés qui constituent le cœur des initiations Ces liens sacrés sont enseignés conformément aux tantras de l'action, de la conduite et de l'union. En particulier, dans les tantras insurpassables, on applique les conduites supérieures, les vœux et les liens sacrés racine et secondaires liés à ce qu’il faut manger et à ce qui est à observer, en fonction de notre niveau de réalisation, selon leur sens provisoire, définitif ou indirect. On doit préserver ces liens sacrés comme on préserverait sa propre vie.
