Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_4-2.7.n.po
Languages: fr_fr

# line 1, Livre5_4-2.7.n.txt
source: Les liens sacrés de la roue (famille de la roue de Vairochana), sont de manger les cinq viandes et les cinq néctars ainsi que en accords avec ces derniers, les aliments adaptés aux yogis: “Puisque à ce moment là, le camphre་(le sperm) sera la cause (de la bodhiccita), mangez toujours de ces viandes. Plus spécifiquement buvez aussi de l’alcool.” Il faut appliquer ce qui est dit ici.
fr_fr: Les liens sacrés de la Famille de la Roue associée à Vairocana, consistent à consommer les cinq viandes et les cinq nectars[i] ainsi que d’autres aliments dotés des mêmes caractéristiques, adaptés selon la pratique des yogis. Le tantra d’Hévajra nous dit[ii] : « Puisqu’elles servent de cause à l’esprit d’éveil (symbolisé par le camphre) Nourrissez-vous constamment de ces viandes Et dans certains cas, buvez aussi de l’alcool. » [i] Dans le Tantra de Kalachakra, les cinq viandes (sha lnga), aussi connues sous le nom des cinq lampes (sgron me lnga) ou stimulateurs des sens, font référence aux cinq viandes intérieures et aux cinq viandes extérieures. Les viandes extérieures sont la viande de vache (ba glang), de chien (khyi), de cheval (rta), d’éléphant (glang po che) et humaine (mi). Les cinq viandes intérieures sont les cinq facultés sensorielles. Les cinq nectars (bdud rtsi lnga) font aussi référence aux nectars extérieurs et intérieurs. Les cinq nectars extérieurs sont : les excréments (dri chen), l'urine (dri chu), le sang (khrag), le sperme (ou goutte de rosée du vajra) (rdo rje’i zil pa), et la viande humaine (mi’i sha). Les cinq nectars intérieurs sont les cinq agrégats. Le yogi dissout d’abord les viandes et les nectars, les purifie en méditant sur la non-dualité, puis les fait réapparaître pour les transformer finalement en ambroisie. Cependant, tant que le yogi n’est pas en capacité de faire concrètement cette transformation, ces substances ne contribuent pas à l’obtention des qualités de l’éveil. La traduction anglaise attribue cette explication à Péma Karpo (TV, vol. Ca, f. 163b5-6). Cependant je ne l’ai pas trouvée dans son commentaire. (À vérifier) [ii] Le camphre (ga pur): est une métaphore pour le sperme. Jamgon Kongtrul explique : Dans le cas où le yogi s’est répandu dans le lotus de sa parèdre, il doit récupérer le camphre avec sa langue et le boire. Puisque dans ces circonstances, faire ainsi augmente la Bodhicitta dont le support est le camphre, il est convenable de manger de cette viande qui est libre de faute. Plus précisément, le pratiquant à l’esprit yogique peut également boire de l’alcool, ce qui aura alors pour effet d’augmenter sa purification et sa réalisation. (trad à vérifier) Note 146: Le camphre comme cause de bodhiccita (Hevarja par JKLT)

# line 2, Livre5_4-2.7.n.txt
source: Pour la famille de l’épée (d’amoghasiddhi), les liens sacrés sont de développer des bienfaits en lien avec les suprêmes objets (d’offrande), ce qui revient à offrir aux Bouddhas et aux Bodhisattvas toutes les offrandes possibles et immaginables : des fleures etc.
fr_fr: Pour la famille de l’Épée associée à Amoghasiddhi, le lien sacré consiste en l’accumulation de mérite en lien avec les objets suprêmes d’offrande. Cela revient à offrir aux Bouddhas et aux Bodhisattvas des fleurs et toutes les offrandes matériellement possibles et mentalement imaginables[i]. [i] Selon Péma Karpo, les offrandes extérieures correspondent aux cinq objets des sens (les formes pour la vue, les sons pour l’ouïe, etc.), aux cinq nectars et aux cinq viandes. Ces offrandes apportent satisfaction aux agrégats et aux éléments du corps. Les offrandes intérieures sont les agrégats, les sens et leurs objets purifiés par la grande félicité immuable induite par la rétention des gouttes principielles. (TV, vol. Ca, f. 164a3-b6).

# line 3, Livre5_4-2.7.n.txt
source: Pour la famille du Lotus, le lien sacré est la conduite excellente, cependant, aprés les sept intiations, il s’agit de ne pas s’engager dans l’inconduite sexuelle et, Pour les initiations supérieures, même si on s’active en companie d’une femme, il s’agit de tenir le voeux du non-écoulement consitant à ne pas éjaculer.
fr_fr: Pour la famille du Lotus associée à Amitabha, le lien sacré se rapporte à la conduite excellente. Après avoir reçu les sept initiations[i], celle-ci implique de s’abstenir de toute inconduite sexuelle. Dans le cadre des initiations supérieures, au moment de la relation avec une femme, elle implique de tenir le vœu de non-écoulement qui consiste à ne pas éjaculer. [i] Commentaire explicatif du « Résumé de l'Initiation » appelé « Le Résumé ultime » (paramārtha saṁgraha nāma sekoddeśā ṭīka ; dbang mdor bstan pa'i 'grel bshad don dam pa bsdus pa zhes bya ba) Par Naropa (Toh. 1351) f. 237a7-238b2. https://adarsha.dharma-treasure.org/kdbs/degetengyur?pbId=2851083 Aux sept, sont ajoutées deux initiations du vase (kalaseka ; bum pa’i dbang), deux initiations secrètes (guhyaseka ; gsang ba’i dbang), deux initiations de connaissance-sagesse (prajna janaseka ; shes rab ye shes kyi dbang) et deux initiations du nom, l’une provisoire et l’autre définitive. Cela fait un total de quinze initiations ou onze si les deux derniers groupes de quatre sont comptés pour un seul) Voir KT, pp. 68-69 et 213-214. Voir note 249 pour les sept initiations.

# line 4, Livre5_4-2.7.n.txt
source: Pour Vajrasattva, les promesses sacrées du Vajra a une pointe consistent à maintenir l’esprit d’éveil, l’union de la compassion sans fixations et de l’ultime, la vacuité de la sagesse primordiale consicence pure.
fr_fr: Pour Vajrasattva, le lien sacré de la Famille du Vajra a une pointe (149) consiste à maintenir l’esprit d’éveil -l’union de la compassion sans fixations - et de l’ultime -la vacuité de la sagesse primordiale consicence pure -. (150) Dans le contexte de la Famille du Vajra à une pointe[i] associée à Vajrasattva, le lien sacré consiste à maintenir l’esprit d’éveil, union de la compassion sans fixation et de l’ultime qui est la vacuité de la sagesse primordiale de la conscience pure[ii]. [i] Selon Péma Karpo, le vajra n’a qu’une pointe parce que ce lien sacré est la cause unique qui donne naissance aux Bouddhas (TV, vol. Ca, f. 163a5). [ii] La compassion sans fixation (ou sans référence) et la vacuité (mi dmigs pa’i snying rje dang stong pa nyid) : La compassion est la félicité immuable sans fixation car elle est libre de la dualité percevant et objet perçu. La vacuité est la vacuité dotée de l’expression suprême. Voir notes 156 et 157.

# line 5, Livre5_4-2.7.n.txt
source: Deuxièmement, en ce qui concerne le sens définitif, Pour la famille d’Akshobya, le lien sacré du du vajra -l’esprit éveillé, est la félicité immuable. Le lien sacré de la cloche -la parole éveillée-, est le son des paroles invincibles. Le lien sacré du moudra -le corps éveillé- est de faire que son corps soit une forme vide. Il faut s’entrainer à celà. Le lien sacré avec le Maître hormis quelques différence d’intensité dans la dévotion du pratiquant, différences qui dépendent des expériences et réalisations du pratiquant, l’expression de ce lien est le même (pour tous).
fr_fr: La deuxième partie traite du sens définitif. Pour la famille d’Akshobya, les liens sacrés consisent à s’appliquer à la félicité immuable, le lien sacré du vajra esprit éveillé ; au son des paroles invincibles (151), le lien sacré de la cloche parole éveillée ; à faire de son corps une forme vide (152), le lien sacré du moudre corps éveillé. Pour le lien sacré avec le Maître il aura pour tous a peu prés la même forme. La seule différence se trouvera dans l’intensité de la dévotion du pratiquant, différence qui dépend de ses expériences et réalisations. Pour la famille d’Akshobhya, le lien sacré du vajra, qui représente l'esprit éveillé, est la pratique de la félicité immuable. Le lien sacré de la cloche, qui représente la parole éveillée, est la pratique du son des paroles invincibles[i] Le lien sacré du moudra, qui représente le corps éveillé est la pratique consistant à faire de son corps une forme vide[ii]. L’expression du lien sacré avec le Maître est la même pour tous. La seule différence réside dans l’intensité de la dévotion du pratiquant et dépend de ses expériences et de ses réalisations. [i] Voir note 164. [ii] La forme vide (stong gzugs) est une spécificité du système tantrique de Kalachakra dans lequel les composants du corps (liqueur séminale, énergies et particules) sont dématérialisés et la forme vide de la divinité en union est réalisée. Dans le Kalachakra, l’union de la félicité et de la vacuité résultante est l’union de la félicité immuable et de la forme vide (qu’il s’agisse de divinités masculines ou féminines). Voir notes 156-157. Voir aussi le commentaire sur le Yoga adamantin de la voie profonde appelé « Le voir fait Sens » (zab lam rdo rje'i rnal 'byor gyi khrid yig mthong ba don ldan zhes bya ba bzhugs so) par Taranatha. https://adarsha.dharma-treasure.org/kdbs/taranatha/biographies/63301

# line 6, Livre5_4-2.7.n.txt
source: Le lien sacré de la famille de Ratnasambhava consiste à lier les dix souffles dans le canal centrale. Le lien sacré de la famille de Vairocana est l’essence pure des cinq aggrégats et l’essence pure des cinq facultés sensoriels, ne pas les laisser s’écouler.
fr_fr: Le lien sacré de la famille du Joyau associée à Ratnasambhava consiste à contenir les dix souffles[i] dans le canal central. Le lien sacré de la famille de Vairocana consiste à ne pas laisser s’écouler l’essence pure des cinq agrégats et l’essence pure des cinq facultés sensorielles. [i] Selon khedrup Norzang Gyamtso dans L’Ornement de la Lumière immaculée, un grand Commentaire du Kalachakra : L’énergie vitale (parna : srog rlung), liée à l’élément espace Le stabilisant (samana ; mnyam gnas), lié à l’élément vent L’ascendant (udana ; gyen rgyu), lié à l’élément feu Le pénétrant (vyana ; khyab byed), lié à l’élément eau Le naga (naga ; klu), lié à l’élément terre La tortue (kurma ; rus sbal), liée àl’élément vent Le caméléon (krkara ; rtsangs pa), lié à l’élément feu Le don des dieux (devadatta ; lhas byin), lié à l’élément eau Le victorieux par la richesse (dhananjaya ; nor las rgyal), lié à l’élément terre Le descendant-purifiant ou souffle expulseur (apana ; thur sel), lié à l’élément sagesse primordiale. Note 153: Les dix énergies selon le Kalachakra

# line 7, Livre5_4-2.7.n.txt
source: Pour la famille d’Amoghasiddhi, consiste à utiliser la chaleur et le désir pour faire flamboyer le feu intérieur qui fera fondre la goutte principielle puis, en la retournant, combler de félicité les aggrégats, les éléments, les facultés sensoriels et les différents lieux (du corps).
fr_fr: Pour la famille d’Amoghasiddhi, le lien sacré consiste à utiliser la chaleur et le désir pour faire flamboyer la chaleur intérieure (154) afin de faire fondre la goutte principielle. Le yogi la retournera ensuite et comblera de félicité les aggrégats, les éléments, les facultés sensoriels et les différents lieux (du corps). Pour la famille d’Amoghasiddhi, le lien sacré consiste à utiliser la chaleur et le désir pour augmenter le feu intérieur[i] afin de faire fondre la goutte principielle, de la retourner et de combler ainsi de félicité les agrégats, les éléments, les facultés sensorielles et les différents lieux du corps. [i] La chaleur intérieure (candali ; gtum mo). Le tibétain gtum mo est dérivé du sanskrit Canda qui signifie féroce. Les Candalis sont des femmes intouchables qui sont les parèdres préférées des pratiquants. Être intouchable symbolise la nature ineffable de la sagesse primordiale. Au niveau intérieur, l’intouchabilité représente la chaleur du désir située sous le nombril. Quand cette chaleur s’élève, soit par l’union directe avec une parèdre, soit par l’union imaginaire, elle fait fondre la goutte principielle reposant au sommet de la tête. En tant que pratique, la chaleur intérieure est une méditation durant laquelle le pratiquant ou la pratiquante visualise dans son corps le canal central, celui de droite et de gauche ainsi que les points d’énergies que sont les chakras. Sous le nombril est visualisé une syllabe germe ou une forme affinée qui possède la nature de la chaleur. Ensuite, avec l’appui de la respiration du vase, il amène les énergies des canaux droits et gauche dans le canal central. La chaleur s’élève alors dans le canal central et fait fondre la goutte principielle visualisée soit sous la forme d’un HA soit d’une goutte au sommet de la tête. Cette goutte s’écoule vers le bas, depuis le sommet de la tête jusqu'à la pointe de l’organe sexuel où elle est retenue, renversée puis remontée. Voir aussi Le Commentaire sur le Yoga adamantin de la Voie profonde appelé « Le voir fait Sens » (zab lam rdo rje'i rnal 'byor gyi khrid yig mthong ba don ldan zhes bya ba bzhugs so) par Taranatha f135b3-137b2 https://adarsha.dharma-treasure.org/kdbs/taranatha/biographies/63301 (Traduit de l’anglais)

# line 8, Livre5_4-2.7.n.txt
source: Pour la famille d’Amitabha, s’en remettre au grand sceau (grand moudra) de la forme vide pour rendre immuable la félicité de la dissolution.
fr_fr: Pour la famille d’Amitabha, il s'agite de s’en remettre au grand sceau (grand moudra) de la forme vide (155) pour rendre immuable la félicité de la dissolution.

# line 9, Livre5_4-2.7.n.txt
source: Pour la famille de Vajrasattva, il s’agit de méditer (cultiver) l’union de la félicité immuable et de la vacuité riche des apparences suprêmes. Tous ces (liens sacrés), On s’entraine au sens provisoire (de ces samayas) par la phase de création et au sens définitif par la phase de complétion.
fr_fr: Pour la famille de Vajrasattva, il s’agit de méditer (cultiver) l’union de la félicité immuable (156) et de la vacuité à l' apparence suprême (157). Pour tous ces liens sacrés, par la phase de création on s’entraine au sens provisoire et au sens définitif par la phase de perfection.

# line 10, Livre5_4-2.7.n.txt
source: En générale, toutes les voies du mantra secret se retrouvent en trois types de dévelopements. En effet, Deux voeux pour le développement de bienfaits : celui concernant les dons de la famille du Joyau et les offrandes de la famille de celle de l’Activité. Le lien sacré de la (famille de la) roue est le facteur causal pour le développement de discipline, (et) le lien sacré de la famille du Lotus pour la discipline en tant que telle, qui font deux. Le dévelopement de la sagesse primordiale les deux sont ceux des familles du Vajra a cing et à une pointe. Tous les liens sacrés et voeux des mantras se retrouvent ici.
fr_fr: En générale, toutes les voies du mantra secret se retrouvent dans trois types d’accumulation ou développement (de mérite, de discipline et de sagesse primordiale). Pour le développement du mérite il y a deux vœux : celui concernant les dons de la famille du Joyau et celui des offrandes de la famille de l’Activité. Pour le développement de la discipline il y a deux liens sacrés : celui de la famille de la Roue qui est le facteur causal pour le développement de discipline et celui de la famille du Lotus pour la discipline en tant que telle. Pour le dévelopement de la sagesse primordiale les deux liens sacrés sont ceux de la famille du Vajra cinq pointes et celui de la familla Vajra à une pointe. Nous retrouvons donc ici réunis, tous les liens sacrés et voeux du véhicule des mantras.
