Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/livre5_1-2.po
Languages: fr_fr

# line 2, livre5_1-2.txt
source: La pertinence : citations, raisonnement et exemples (pour prouver la nécessité de) rechercher (le maitre).
fr_fr: Le bien-fondé de la recherche d’un maître : citations, raisonnement et exemples.

# line 3, livre5_1-2.txt
source: Trois éléments: citation, raisonnement et exemple, expriment la pertinence qu’il y a à devoir s’en remettre à un maître spirituel et donc d’en rechercher un.
fr_fr: Trois catégories d’éléments —des citations, un raisonnement et des exemples— démontrent la pertinence de s’en remettre à un ami de vertu et par conséquent, celle d’en rechercher un.

# line 4, livre5_1-2.txt
source: Premièrement:
fr_fr: Pour commencer, voici les citations :

# line 5, livre5_1-2.txt
source: La Prajnaparamita condensée dit :
fr_fr: Selon la Prajnaparamita condensée :

# line 6, livre5_1-2.txt
source: Les bons disciples qui ont du respect pour le maitre, s’en remettent toujours à un maitre sage (litt érudit). Voici pourquoi : de lui, viennes les qualités des sages. puis,
fr_fr: "Les bons disciples, respectueux des maîtres, Toujours s’en remettent à des maîtres sages Pourquoi cela ? Car c’est d’eux que proviennent les qualités de sagesse."

# line 7, livre5_1-2.txt
source: Le Gandavyuha dit :
fr_fr: Selon le Gandavyuha :

# line 8, livre5_1-2.txt
source: Fils de noble famille, tous tes dharmas vertueux (tous ce qui est vertueux) viendront du maitre spirituel. (Note : ici, le Bouddha s’adresse à un de ses disciples et parle au futur : viendrons) Quant à ce maître spirituel, ceux qui auront rassemblé les accumulations de mérite et de sagesse durant tout un océan d’éons le trouverons et (de lui), recevrons le Dharma, autrement (s’il en est autrement), le rencontrer sera encore plus difficile que de trouver le suprême joyau. Par conséquent, ne te lasse pas de toujours le servir avec respect.
fr_fr: ''Fils de noble famille ! Toutes tes vertus viendront de l'ami de vertu. Ceux qui auront accumulé mérites et sagesse durant un océan d’éons, trouveront ce maître spirituel et de lui recevront le Dharma. Sans cela, il sera encore plus difficile de le rencontrer que de trouver le Sublime Joyau. Par conséquent, ne te lasse pas de toujours le servir avec respect.’’

# line 9, livre5_1-2.txt
source: Les citations comme celles-ci se trouvent en profusion.
fr_fr: Il existe une profusion d’autres citations comme celles-ci.

# line 10, livre5_1-2.txt
source: Deuxièmement:
fr_fr: Ensuite, voici le raisonnement :

# line 11, livre5_1-2.txt
source: L’ individu aspirant à l’obtention de l’omniscience, le sujet de débat (la base de notre raisonnement), j’affirme (lit. je promets que) qu’il doit s’en remettre à un maître spirituel, car il ne sait pas, par lui-même, rassembler les accumulations ni se purifier des voiles. L’exemple corroborant ce syllogisme est : comme les Bouddhas des trois temps. Le contre-exemple est : comme les Bouddhas-par-soi.
fr_fr: Soit un individu aspirant à l’obtention de l’omniscience. J'affirme qu'il doit s’en remettre à un ami de vertu. Parce qu’il ne sait pas, par lui-même, développer les accumulations ni se purifier des voiles. Les Bouddhas des trois temps servent d’exemple pour illustrer ce syllogisme. Les Bouddhas-par-soi en sont le contre-exemple.

# line 12, livre5_1-2.txt
source: Troisièmement :
fr_fr: Troisièmement : (Enfin, les exemples.)

# line 13, livre5_1-2.txt
source: La biographie de Shri Sambhava dit :
fr_fr: Dans la biographie de Shri Sambhava, il est dit :

# line 14, livre5_1-2.txt
source: Un maitre spirituel est comme un guide par ce qu’il nous fait entrer sur la voie de la perfection (litt la transcendance). puis,
fr_fr: ''Un maitre spirituel est comme un guide parce qu’il nous fait entrer sur la voie de la transcendance.''

# line 15, livre5_1-2.txt
source: La biographie de la Laique Acala dit aussi:
fr_fr: Et dans la biographie de la laïque Acala :

# line 16, livre5_1-2.txt
source: Les maitres spirituels sont comme une escorte parce qu’il nous escortent pour arriver au lieu de l’omniscience. puis,
fr_fr: ''Les maitres spirituels sont comme une escorte parce qu’ils nous escortent pour arriver au lieu de l’omniscience.''

# line 17, livre5_1-2.txt
source: Dans le Gandavyuha :
fr_fr: Le Gandavyuha déclare enfin :

# line 18, livre5_1-2.txt
source: Le maitre spirituel est comme le batelier parce qu’il nous fait traverser (litt nous libère) l’immense fleuve du samsara.
fr_fr: "Le maitre spirituel est comme le batelier parce qu’il nous fait traverser l’immense fleuve du samsara."

# line 19, livre5_1-2.txt
source: Beaucoup d’autres (histoires) expriment ce propos.
fr_fr: Bien d’autres histoires illustrent la même idée.
