Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_4-2.7.z13.po
Languages: fr_fr

# line 1, Livre5_4-2.7.z13.txt
source: (le lien sacré d’être) comme l’éléphant qui traverse une rivière sans se soucier de sa profondeur (litt. sans se soucier qu’elle soit peu profonde et facile(a traverser) ou pas facile) illustre la conduite supérieur du yogi qui fort de la vue et de la pratique et de la confiance en soi des Grands Etres, agit sans dualité entre ce qui est a adpoter et a rejeter, ou encore, la conduite supérieure consistant à appliquer les quatre activitées éveillées sans distinction (litt. choisir) les personnes qu’elles concernes (les personnes a discipliner ou disciples)
fr_fr: 15) Le quinzième lien sacré est la promesse d’imiter l'éléphant qui franchit une rivière sans se soucier de la facilité ou de la difficulté de la traversée. Cela illustre la conduite supérieure du yogi qui, fort de la vue, de la pratique et de l’assurance propres aux Grands Êtres, agit sans faire de différence entre ce qui doit être adopté ou rejeté. Cela symbolise également la conduite supérieure consistant à mettre en œuvre les quatre activités éveillées sans différencier les personnes concernées.

# line 2, Livre5_4-2.7.z13.txt
source: Etre comme le lion solitaire qui vit sans compagnons illustre la conduite supérieur du yogi qui ayant abandoné les mauvais compagnons dont la vue et la conduite ne s’accorde pas à la notre, vivent dans en solitaire dans des lieux isolés pour y nourrir (sustain en anglais) leur vue et méditation.
fr_fr: 16) Le seizième lien sacré est la promesse de vivre comme un lion solitaire sans compagnons. Cela illustre la conduite supérieure du yogi qui renonce aux compagnons dont la vue et la conduite sont incompatibles avec les siennes, et choisit de vivre en solitaire dans des lieux isolés pour y nourrir sa vue et sa méditation.

# line 3, Livre5_4-2.7.z13.txt
source: Etre comme les couples (litt male et femelle) de cygnes qui jamais ne se séparent et vivent ensemble dans le bonheur, illustre la conduite supérieur du yogi qui, par amour, tient compagnie aux êtres sans se séparer des méthodes qui les amènent dans la joie de la libération.
fr_fr: 17) Le dix-septième lien sacré est la promesse d'être comme les couples de cygnes qui jamais ne se séparent et vivent ensemble dans le bonheur. C’est la marque de la conduite supérieure du yogi qui, par affection, tient compagnie aux êtres sans abandonner les méthodes qui les mènent à la joie de la libération.

# line 4, Livre5_4-2.7.z13.txt
source: Etre comme le magicien créateur d’illusion (litt, etre comme l’illusion crée par le magicien) illustre la conduite supérieur du yogi qui tout en sachant que les agrégats, les éléments et le sources d’apparition sont comme l’apparition magique du mandala de la bouddhéité, médite et enseigne. C’est la conduite supérieur des moyens habiles manipulateurs (utiliser les moyens habiles pour attirer les disciples, les enseigner, etc Khenpo dit comme on va utiliser toutes sortes de subterfuges pour drager un partenaire meme si on sait que c’est pas vrai.)
fr_fr: 18) Le dix-huitième lien sacré est la promesse d'être le magicien créateur d’illusion. Cela symbolise la conduite supérieure du yogi qui médite et enseigne tout en sachant que les agrégats, les éléments et les sources d'apparition, sont semblables au déploiement magique du mandala du Vainqueur. Telle est la conduite supérieure qui utilise la manipulation avec les moyens habiles.

# line 5, Livre5_4-2.7.z13.txt
source: Etre comme le porc qui mange tout sans considération pour ce qui est propre ou sale, illustre la conduite supérieur du yogi qui, établit en l’égalité-même use sans discrimination (litt, sans adpoter et rejeter) des cinq substances sacrées ;
fr_fr: 19) La dix-neuvième lien sacré est la promesse d’imiter le porc qui mange de tout sans distinguer ce qui est propre ou sale. C’est le signe de la conduite supérieure du yogi qui, dans l’état d’égalité-même, utilise sans adopter ni rejeter les cinq substances sacrées.

# line 6, Livre5_4-2.7.z13.txt
source: Etre comme le chacal qui prends plaisir à tuer sans restreinte (avec confiance; litt. sans que rien ne l’en empêche) illustre la conduite supérieur du yogi qui par une compassion (empreinte) d’une vue et pratique totalement accomplie (litt. acquis, familirisé avec (le résultat de la méditation), libére ceux qui tiennent des vues eronnées et installe leur conscience dans des états non souillés. C’est la discipline supérieur des moyens issues du parachévement des deux accumulation.
fr_fr: 20. La promesse d’être comme le chacal qui prends plaisir à tuer sans restreinte illustre la conduite supérieur du yogi qui par une compassion empreinte d’une vue et d’une pratique totalement accomplie libère ceux qui tiennent des vues erronées et installe leur conscience dans des états non souillés. C’est la discipline supérieur des moyens issues du parachèvement des deux accumulation.

# line 7, Livre5_4-2.7.z13.txt
source: Etre comme l’éclair qui illumine en un instant illustre la conduite supérieur du yogi qui par sa pratique de la voie, accompli rapidement son propre bien et accompli rapidement le bien des autres. Il s’applique à cette conduite supérieur.
fr_fr: 21. La promesse d’être comme l’éclair qui illumine en un instant, illustre la conduite supérieur du yogi qui par sa pratique de la voie, s’applique à accomplir rapidement son propre bien et accompli rapidement le bien des autres.

# line 8, Livre5_4-2.7.z13.txt
source: Etre comme le vautour qui a pour discipline d’éviter de tuer illustre la conduite supérieur du yogi qui bien qu’elle aparaisse comme contradictoire avec celle des autres véhicules, si elle est ici (dans ce niveau de tantra) appliquée selon le mode d’être du soi universel nourira le lien sacré et purifiera la négativité
fr_fr: 22. La promesse d’être comme le vautour qui a pour discipline d’éviter de tuer illustre la conduite supérieur du yogi qui bien qu’apparaissant comme contradictoire avec celle des autres véhicules, quand elle est appliquée comme à ce niveau de Tantra selon le mode d’être du grand Soi (ou Soi universel) nourrira le lien sacré et purifiera la négativité.

# line 9, Livre5_4-2.7.z13.txt
source: Etre comme comme le roi consciencieux qui régit son royaume et protège ses sujets plus que lui-même illustre la conduite supérieur du yogi qui par s’on application aux méthodes pour réaliser et pleinement acquérir (litt. se familiariser) l’indivisibilité de l’espace des phénomènes et de la sagesse primordiale, va régir le royaume de sa conduite supérieur et ayant réalisé que tous les phénomènes ne sont pas autre que lui-même, protège les êtres et purifie en elles même (en leur propre fondements) les négativités.
fr_fr: 23. La promesse d’être comme le roi consciencieux qui régit son royaume et protège ses sujets plus que lui-même, illustre la conduite supérieur du yogi qui régit le royaume de sa conduite supérieur grâce à son application aux méthodes pour réaliser et pleinement assimiler l’indivisibilité de l’espace des phénomènes et de la sagesse primordiale et qui protège les êtres et purifie les négativités en leur propre fondements grâce à sa réalisation que tous les phénomènes ne sont pas autre que lui-même.

# line 10, Livre5_4-2.7.z13.txt
source: Il est enseigné que ces liens sacrés sont bénéfiques pour soi, pour les autres et pour les deux ensembles ; et que pour ces raisons, les pratiquants à l’intelligence supérieure se doivent de toutes les pratiquer en même temps.
fr_fr: Il est enseigné que ces liens sacrés sont bénéfiques pour soi, pour les autres et pour les deux ensembles ; et que pour ces raisons, les pratiquants à l’intelligence supérieure se doivent de tous les pratiquer en même temps.
