Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_4-2.2.po
Languages: fr_fr

# line 1, Livre5_4-2.2.txt
source: Deuxièmement (leur classification) se fait selon trois aspects: selon le sujet enseigné, le Tantra véritable; selon le signifiant (le facteur enseignant), les quatre classes de Tantra; selon ce qui permet de les obtenir (obtenir les voeux), les rituels. Premièrement :
fr_fr: 2. La classification des vœux du mantra Elle s’effectue selon trois catégories : A. Le signifié ou sujet enseigné, correspondant au tantra véritable ou absolu ; B. Le signifiant ou moyen d’enseigner, correspondant aux quatre classes de tantras ; C. Le support qui permet d’obtenir les vœux, c’est-à-dire, les rituels. A. Le signifié ou tantra absolu

# line 2, Livre5_4-2.2.txt
source: La classification selon le sujet enseigné est triple: cause, la méthode et résultat: Engager tous les phénomène, les sons, les apparences en la sagesse primordiale coémergente; Toutes les conceptions de caractères des apparences subtiles et grossières dans la création et la complétion; tous ce qui nous apparait en l’essence des Corps et des sagesses.
fr_fr: « Le signifié est présenté en trois points : la cause ; la méthode ; le résultat (La cause) est le fait de considérer tous les phénomènes, les sons et les apparences comme l’expérience primordiale coémergente . (La méthode) consiste à inclure toutes les conceptions de caractéristiques des apparences subtiles et grossières dans les phases de création et de perfection. (Le résultat) consiste à penser tout ce qui nous apparaît comme l’essence des corps éveillés et des expériences primordiales. »

# line 3, Livre5_4-2.2.txt
source: Bien qu’il existe de nombreuses classifications des vœux du Mantra, en ce qui nous concerne, si, pour cette fois, nous les classons selon le sujet enseigné qui est le Tantra Véritable (l’essence du Tantra), On a trois vœux du Mantra: (les voeux du mantra du) ceux du tantra de la cause, du tantra de la méthode et du tantra du résultat.
fr_fr: Bien qu’il existe de nombreuses manières de classer les vœux du Mantra, dans le cas présent, la classification s’effectue en fonction du sujet enseigné (le signifié) ou tantra véritable[i]. Elle nous amène à distinguer trois types de vœux : les vœux du tantra de la cause, ceux du tantra de la méthode et ceux du tantra du résultat. Subhagavajra explique que le mot Tantra (rgyud) signifie « continuum ». Il y a deux types de tantras : les Tantras véritable ou Tantras du sens (don gyi rgyud) et les Tantras des mots (tshig gi rgyud). Les Tantras véritables sont de trois sortes : les Tantras de la base (ou tantras de la cause) (gzhi’i rgyud); les tantras des moyens habiles (thabs kyi rgyud) et les tantras du résultat (‘bras bu’i rgyud). Les Tantras de la base ont pour essence les deux vérités, ceux des moyens habiles ont pour essence les deux phases de la pratique tantrique – la phase de création et celle de perfection – et ceux du résultat ont pour essence les deux Corps sacrés (kayas) – le Corps Absolu et le Corps Formel. On les appelle Tantras (continuités) car ces trois aspects sont connectés et forment un continuum : s’appuyant sur le Tantra de base, le pratiquant médite celui des moyens habiles qui l’amène au résultat. Les Étapes de la Voie du Grand Véhicule (mahāyāna pathakrama ; theg pa chen po'i lam gyi rim pa) par Subhagavajra [Toh. 3717], f. 193a1-4. https://adarsha.dharma-treasure.org/kdbs/degetengyur?pbId=2889955 Kongtrul définit rgyud (tantra) comme étant la continuité de la claire lumière naturelle (od gsal), l’esprit d’éveil parfait depuis toujours (samantabhadra ; kun tu bzang po), présent depuis toujours, sans début ni fin. Cette continuité (tantra) se divise en trois catégories : le tantra de la cause (rgyu’i rgyud), le tantra des moyens habiles et le tantra du résultat. Le tantra ou continuum de la cause fait référence à la nature de l’esprit qui, comme l’espace, ne change jamais quel que soit notre avancement, que l’on soit un être ordinaire prisonnier de l’attachement ou un bouddha. Le tantra ou continuum des moyens habiles réfère en général aux différentes étapes de la voie en commençant par les six transcendances, les trois étapes de la voie, jusqu’au Tantras de l’Union. Plus spécifiquement il se réfère aux deux phases des tantras de l’union insurpassable et à tous leurs aspects auxquels on se prépare par les initiations. Le tantra ou continuum de la cause libéré des souillures adventices est le tantra ou continuum du résultat. C’est l’éveil même, la dimension pure (pureté acquise et pureté naturelle), la base depuis laquelle on accomplit le bien des autres. L’Océan de la Connaissance infinie (Shes bya mtha’ yas pa’i rgya mtsho) auto-commentaire de l’Encyclopédie du Bouddhisme, par Jamgon Kongtrul Lodroe Thayé (Beijing, Bod mi rigs dpe bskrun khang, 1982) vol. II, pp. 612-615.. Selon Manjushriyashas, le tantra ou continuum du résultat réfère au Bouddha Vajradhara ; le résultat venant d’une cause, le tantra des moyens habiles est l’assemblage des conditions amenant ce résultat : les mantras, moudras, mandalas, etc. L’accent étant mis sur la pratique, on l’appelle aussi le tantra du yoga (de la pratique). On donne aussi le nom de tantra aux textes présentant les instructions pour ces yogas. Explications extensives sur les Fautes racines du Vajrayana (vajrayāna mūlapatti ṭīkā ; rdo rje theg pa'i rtsa ba'i ltung ba'i rgya cher bshad pa) par Manjushriyashas [Toh. 2488] f. 202b1-3.) https://adarsha.dharma-treasure.org/kdbs/degetengyur?pbId=2874470

# line 4, Livre5_4-2.2.txt
source: Le premier consiste à engager tous les phénomènes, les apparences, les sons en leur nature, la sagesse primordiale coémergente(en l’état naturel, la sagesse primordiale coémergente).
fr_fr: a) Les vœux du tantra de la cause nous enseignent comment reconnaître la nature de tous les phénomènes, apparences et sons comme expérience primordiale coémergente.

# line 5, Livre5_4-2.2.txt
source: La deuxième consiste à engager toutes les conceptions de caractères des apparences dualiste subtiles et grossières dans les yogas de création et de complétion.
fr_fr: b) Les vœux du tantra de la méthode nous enseignent comment intégrer toutes les conceptions de caractéristiques des apparences dualistes subtiles et grossières dans les yogas des phases de création et de perfection.

# line 6, Livre5_4-2.2.txt
source: La troisième consiste à engager tous les phénomènes qui nous apparaissent en l’essence des corps sacrés et des sagesses primordiales.
fr_fr: c) Les vœux du tantra du résultat nous enseignent comment amener tous les phénomènes qui apparaissent dans l’essence des corps éveillés et des expériences primordiales.

# line 7, Livre5_4-2.2.txt
source: Le premier (de ces trois voeux) n’as que le nom de ‘’voeux (engagement) du Mantra’’ alors que les deux autres en sont de véritables.
fr_fr: Le premier de ces trois types de vœux n’a que le nom de « vœu du Mantra » alors que les deux autres sont de véritables vœux.

# line 8, Livre5_4-2.2.txt
source: Deuxièmement : Selon le facteur enseignant elle est quadruple: Action, Conduite, Union et Insurpassable.
fr_fr: B. Le signifiant, ou méthode d’enseignement, correspondant aux quatre classes de tantras « Les moyens d’enseigner se répartissent en quatre catégories : l’Action, la Conduite, l’Union et l’Union Insurpassable. »

# line 9, Livre5_4-2.2.txt
source: Si on les classes selon le facteur enseignant (le tantra véritable) on a quatre vœux du Mantra: ceux du (tantra) de l’Action, de la Conduite, de l’Union et Insurpassable.
fr_fr: Si on les classes selon le signifiant on a quatre vœux du mantra correspondants aux Tantras de l’Action, de la Conduite, de l’Union et au Tantras Insurpassable. [18]

# line 10, Livre5_4-2.2.txt
source: Le premier consiste faire la promesse de maintenir la sagesse primordiale de grande félicité qui engage (empêche, entrave, stoppe) les conceptions sujet-objet et les tendances au mouvement en faisant de la félicité due à la joie (voir commentaire dans le drive), la voie.
fr_fr: Dans les Tantras de l’Action, on prend l’engagement de maintenir l’expérience primordiale de grande félicité, afin de contrôler les conceptions sujet-objet ainsi que les tendances au mouvement ; c’est la félicité issue de la joie qui devient notre voie.

# line 11, Livre5_4-2.2.txt
source: Le deuxième consiste à faire la même promesse en faisant de la félicité due au regard, la voie.
fr_fr: Dans les Tantras de la Conduite, l’engagement est le même mais c’est la félicité due à la vision qui devient notre voie.

# line 12, Livre5_4-2.2.txt
source: Le troisième consiste à faire la même promesse en faisant de la félicité due au contact (litt. tenir la main), la voie.
fr_fr: Dans les Tantras de l’Union, l’engagement reste le même mais c’est la félicité due au contact qui devient notre voie.

# line 13, Livre5_4-2.2.txt
source: Le quatrième consiste à faire la même promesse en faisant de la félicité de l’union sexuelle, la voie.
fr_fr: Dans les Tantras de l’Union Insurpassable, l’engagement est le même mais c’est la félicité provenant de l’union sexuelle qui devient notre voie.

# line 14, Livre5_4-2.2.txt
source: En classifiant ainsi en quatre techniques rituels distinctes les antidotes aux quatre conceptions subtiles ou grossières concernant l’objet et le sujet qui sont ce à quoi il faut communément (dans tous les véhicules) remédier ainsi qu’aux quatre conceptions subtiles ou grossières concernant les tendances au mouvement qui sont ce à quoi il faut remédier spécifiquement dans le Véhicule du Mantra, Les promesses qui sont ainsi faites de maintenir la sagesse primordiale de grande félicité, la conscience pure libre de la dualité sujet-objet sont ce qui va distinguer dans leur individualité les vœux des détenteurs de la conscience pure des quatre classes de Tantra.
fr_fr: Ces quatre types de pratiques servent d’antidotes aux quatre conceptions subtiles ou grossières en lien avec le sujet et l’objet : dans le Véhicule Commun[i], c’est la conception sujet-objet qu’il faut pacifier et dans le Véhicule du Mantra[ii], ce sont les quatre conceptions subtiles ou grossières concernant les tendances au mouvement qu’il faut spécifiquement pacifier. Par ces quatre pratiques, les promesses faites de maintenir l’expérience primordiale de grande félicité, la conscience pure libre de la dualité sujet-objet, vont permettre de distinguer séparément les vœux des tenants de la conscience pure des quatre classes de Tantras. [i] Le véhicule commun (theg pa thun mong) est ici le véhicule des transcendances. [ii] Les quatre conceptions subtiles ou grossières concernant l'objet et le sujet (gzung ‘dzin gyi rnam rtog phra rags bzhi) sont composées pour les grossières, des deux conceptions très grossières (shin tu ches ba) et des deux conceptions grossières (ches ba), et pour les subtiles, des deux conceptions subtiles (phra ba) et des deux conceptions très subtiles (shin tu phra ba). Les quatre conceptions subtiles ou grossières concernant les tendances au mouvement (pho ba’i bag chags phra rags bzhi) sont, quant à elles, classées de la même manière. (Enseignement oral de Khenpo Chordrak, Tso Pema, H.P. Inde). (Traduction depuis l’anglais).

# line 15, Livre5_4-2.2.txt
source: Troisièmement : “Au regard des rituels permettant leur obtention elle est triple: Lors de la confession régulière, les voeux de libération individuelle et de Bodhisattva selon le Tantra en question; Lors de l’entrée, ceux correspondant à la divinité; Lors de la phase principale l’obtention ceux des phases de création et de complétion.”
fr_fr: 3. Les rituels permettant l’obtention des vœux «Selon les rituels permettant leur obtention on en a trois : Les vœux de libération individuelle et de Bodhisattva selon le Tantra en question au moment de la confession régulière ; Ceux correspondant à la divinité au moment de l’entrée ; Ceux des phases de création et de complétion lors de la phase principale.» C. Les rituels, supports pour l’obtention des vœux « Les rituels permettant d’obtenir les vœux sont au nombre de trois : · les vœux de libération individuelle et de Bodhisattva selon le Tantra pratiqué, tels qu’ils sont prononcés au moment de la confession régulière ; · les vœux envers la divinité au moment de l’entrée dans le mandala ; · les vœux des phases de création et de perfection lors de la phase principale. »

# line 16, Livre5_4-2.2.txt
source: Au regard des rituels permettant leur obtention, la classification est triple selon ce qui est obtenu lors des phases préparatoire, d’entrée et principale.
fr_fr: D’après les rituels permettant leur obtention, on distingue trois types de vœux : ceux pris au moment de la préparation, au moment de l’entrée dans le mandala et lors de la phase principale.

# line 17, Livre5_4-2.2.txt
source: Premièrement : Lors de la confession régulière, l’on obtient les voeux de libération Individuelle et de Bodhisattva correspondants au Tantra en question (litt. à la tradition du Mantra) et, les voeux propres au Tantra (sont acquis) pendant la consécration (litt. bénédiction) des trois emplacements(du disciple). Tout les voeux ainsi obtenus, s’élèvent en tant qu’essence du voeux tantrique en question (du tantra utilisé lors de cette initiation).
fr_fr: a) Les vœux de libération individuelle et de Bodhisattva Ils correspondent au Tantra utilisé et sont obtenus au moment de la confession régulière[i] [ii]. Les vœux propres au Tantra sont acquis pendant la bénédiction des trois emplacements du disciple[iii]. Tous les vœux ainsi obtenus deviennent l’essence du vœu tantrique du tantra utilisé. [i] La confession régulière se fait en sept branches (rgyun bshags/rgyun bshags kyi yan lag bdun pa) : · la confession des actes négatifs ; · la réjouissance envers les actes vertueux ; · le développement de l’esprit d’éveil ultime ; · la prise de refuge ; · le développement de l’esprit d’éveil en aspiration ; · le développement de l’esprit d’éveil en action ; · et la dédicace de la vertu. Voir en Anglais, Tenzin Gyatso, The Dalaï Lama, The Kalachakra Tantra: Rite of Initiation (London: Wisdom Publications, 1985) , pp. 184-185. La formulation la plus courante est énoncée par le Bouddha dans La Tente Vajra (ārya-ḍākiṇī-vajrapañjara-mahātantrarājā-kalpa-nāma ; 'phags pa mkha' 'gro ma rdo rje gur zhes bya ba'i rgyud kyi rgyal po chen po'i brtag pa) Toh 419, f.53b4-6 https://adarsha.dharma-treasure.org/kdbs/degekangyur?pbId=3029300 En tibétain : དཀོན་མཆོག་གསུམ་ལ་བདག་སྐྱབས་མཆི། །སྡིག་པ་ཐམས་ཅད་སོ་སོར་བཤགས། །འགྲོ་བའི་དགེ་ལ་རྗེས་ཡི་རང་། །སངས་རྒྱས་བྱང་ཆུབ་ཡིད་ཀྱིས་བཟུང་། །སངས་རྒྱས་ཆོས་དང་ཚོགས་མཆོག་ལ། །བྱང་ཆུབ་བར་དུ་སྐྱབས་སུ་མཆི། །རང་གཞན་དོན་ནི་རབ་བསྒྲུབ་ཕྱིར། །བྱང་ཆུབ་སེམས་ནི་བསྐྱེད་པར་བགྱི། །བྱང་ཆུབ་མཆོག་གི་སེམས་ནི་བསྐྱེད་བགྱིས་ནས། །སེམས་ཅན་ཐམས་ཅད་བདག་གི་མགྲོན་དུ་གཉེར། །བྱང་ཆུབ་སྤྱོད་མཆོག་ཡིད་འོང་སྤྱད་པར་བགྱི། །འགྲོ་ལ་ཕན་ཕྱིར་སངས་རྒྱས་འགྲུབ་པར་ཤོག ། En français : « Je prends refuge dans les trois joyaux, je confesse tous les actes négatifs, je me réjouis de la vertu des êtres et adopte l’esprit d’éveil du Bouddha. En le Bouddha, le Dharma et la suprême communauté, jusqu’à l’éveil, je prends refuge. Pour totalement réaliser mon propre bien et celui des autres, je développe l’esprit d’éveil. Ayant développé l’esprit pour atteindre l’éveil suprême, je réjouis tous les êtres et adopte la sublime et suprême conduite de l’éveil. Pour le bien des êtres, puissè-je devenir un Bouddha ! » Cette confession s’effectue durant la phase préparatoire de l’initiation. (La phase préparatoire n’apparaît pas dans le tibétain ; dans la traduction anglaise, une note de référence a été ajoutée à ce sujet, je la fait donc figurer ici en guise de référence.) [ii] Pour un exemple de la phase préparatoire à l’initiation (sta gon) voir en anglais, Tenzin Gyatso, The Dalaï Lama, The Kalachakra Tantra: Rite of Initiation (London : Wisdom Publications, 1985) , pp. 167-189 ou en italien, Naropa, Iniziazione Kalacakra (Milan: Adelphi Edizioni, 1994), pp. 159-172. [iii] Les trois emplacements (gnas gsum), sommet de la tête, gorge et cœur, représentent respectivement le corps, la parole et l’esprit. À ce moment de l’initiation, le maître de l'initiation, visualisé sous la forme de la divinité, appose le vajra aux trois emplacements du disciple. Cela a pour effet de purifier le disciple des actes négatifs qu’il a accomplis avec son corps, sa parole et son esprit et de transformer ses trois portes en le Corps, la Parole et l'Esprit éveillés d’un Bouddha. Voir en Anglais, Tenzin Gyatso, The Dalaï Lama, The Kalachakra Tantra: Rite of Initiation (London: Wisdom Publications, 1985) , pp. 184-189

# line 18, Livre5_4-2.2.txt
source: Deuxièmement : Ce qu’on appel ’’les voeux de l’égalité avec la divinité” sont tous ceux obtenus par la réponse à la question de l’agrément (on pose la question; etes vous d’accord pour entrer dans le mandala) et l’introduction à la lune et au vajra lors de l’entrée (dans la dimension) extèrieure (du mandala) ainsi que ceux obtenus par la formulation de la promesse sacrée, la descente de la sagesse primordiale et la révélation des divinités (du mandala) lors de l’entrée (dans la dimension) intérieure (du mandala).
fr_fr: b) Les vœux de l’égalité de soi avec la divinité Ce sont tous les vœux obtenus au moment de l’entrée dans la dimension extérieure[i] du mandala, par la réponse à la question sur l’agrément[ii] préalable à l’entrée dans le mandala, puis par l’introduction à la lune et au vajra[CB1] [iii] lors de l’entrée dans le mandala, ainsi que les vœux obtenus au moment de l’entrée dans la dimension intérieure[iv] du mandala par la formulation de la promesse sacrée – la descente de la sagesse primordiale[v] et la révélation des divinités (du mandala)[vi]. [i] L'entrée dans la dimension extérieure du mandala (phyi ‘jug). C’est l'étape de l’initiation au cours de laquelle les disciples sont conduits devant les portes fermées du mandala de la divinité afin d’être préparés à y entrer. Cette étape consiste en une récitation après laquelle les disciples s'imaginent qu'ils sont devenus la divinité et prennent place à la porte Est du mandala. Ils prennent alors les vœux de refuge, les vœux concernant l’esprit d’éveil (bodhicitta) ainsi que les vœux concernant les mantras. Voir en Anglais, Tenzin Gyatso, The Dalaï Lama, The Kalachakra Tantra: Rite of Initiation (London: Wisdom Publications, 1985), pp. 101-105, 217-235. [ii] C’est la phase de l’initiation durant laquelle le maître demande au disciple qui il est et ce à quoi il aspire. Le disciple répond qu’il est un bodhisattva qui aspire à utiliser la grande félicité sur la voie du Mantra Secret. Voir en Anglais, Tenzin Gyatso, The Dalaï Lama, The Kalachakra Tantra: Rite of Initiation (London: Wisdom Publications, 1985) , pp. 102 et p. 223. [iii] Voir chapitre III, note 189. Voir aussi Tenzin Gyatso, The Dalaï Lama, The Kalachakra:Tantra: Rite of Initiation (London: Wisdom Publications, 1985), pp. 232-235. [iv] L'entrée dans la dimension intérieure du mandala (nang ‘jug). C’est la phase de l’initiation durant laquelle le disciple est amené derrière le rideau du mandala fabriqué à cette occasion. Le disciple qui porte alors un bandeau sur les yeux imagine qu’il pénètre dans le mandala par la porte de l’Est, fait des circumambulations autour de la divinité et promet de tenir ses vœux. Les divinités de sagesse primordiale descendent alors et deviennent inséparables des divinités d’engagement visualisées par le disciple. Ensuite, alors que le maître invoque le pouvoir de la vérité, le disciple jette une fleur sur le mandala afin de déterminer avec laquelle des familles de Bouddha il est affilié. On lui transmet alors une guirlande de sorte qu’il puisse être nourri spirituellement par le seigneur de la famille de Bouddha à laquelle il appartient. À la fin de cette partie de l’initiation, le disciple enlève son bandeau et imagine contempler les divinités du mandala. Tenzin Gyatso, The Dalaï Lama, The Kalachakra Tantra: Rite of Initiation (London: Wisdom Publications, 1985) , pp.101-105 et 236-254. [v] Voir note précédente [vi] À ce moment de l’initiation, le maître introduit le disciple aux divinités en énonçant une description de ces dernières. Le disciple imagine les voir pour de vrai. Voir aussi Tenzin Gyatso, The Dalaï Lama, The Kalachakra Tantra: Rite of Initiation (London: Wisdom Publications, 1985) pp.248-254

# line 19, Livre5_4-2.2.txt
source: Troisièmement: Les (voeux) obtenus lors de la phase principale incluent tous ceux obtenus lors de la phase principale des initiations respectives des trois classes de Tantra inférieurs, et les voeux de la phase de création ontenus lors de l’initiation du vase des Tantra Insurpassables ainsi que ceux de l’initiation du vase commune au Tantras Insurpassables et de l’Union obtenus par la promesse faite oralement lors de la phase préliminaire de maintenir les engagements des cinq Familles de Boudda et, les deux voeux finaux – ceux de l‘initiation finale basé sur des supports symboliques et ceux pris en disant ‘’ je ne critiquerai pas le maitre etc.‘’ propre a l’initiation du vase des Tantras Insurpassables. (les voeux finaux pris en disant ‘’ je ne critiquerai pas le maitre etc.’’ lors de l’initiation finale des supports symboliques et qui sont propres a l’initiation du vase des Tantras Insurpassable.) ainsi que tout les voeux de la phase de completion obtenus Lors des intitations supérieures.
fr_fr: c) Les vœux obtenus lors de la phase principale Ils comprennent : - Tous les vœux obtenus lors de la phase principale des initiations respectives des trois classes de Tantras inférieurs ; Les vœux de la phase de création obtenus lors de l’initiation du vase[i] des Tantras Insurpassables ; - Les deux suivant: ceux de l’initiation du vase commune aux Tantras Insurpassables et aux Tantras de l’Union obtenus par la promesse faite oralement lors de la phase préliminaire de maintenir les engagements des cinq Familles de Bouddha, et les vœux finaux pris en disant ‘’ je ne critiquerai pas le maitre etc.’’ lors de l’initiation finale des supports symboliques [33] et qui sont propres à l’initiation du vase des Tantras Insurpassable. - Tous les vœux de la phase de complétion obtenus lors des initiations supérieures [32]. - Les deux types de vœux suivants : o les vœux de l’initiation du vase, commune aux Tantras Insurpassables et aux Tantras de l’Union insurpassable, obtenus par la promesse faite oralement lors de la phase préliminaire de maintenir les engagements des cinq Familles de Bouddha ; o et les vœux finaux pris en disant « je ne critiquerai pas le maître, etc. » lors de l’initiation finale des supports symboliques [i] propres à l’initiation du vase des Tantras Insurpassables ; - Tous les vœux de la phase de perfection obtenus lors des initiations supérieures[ii].

# line 20, Livre5_4-2.2.txt
source: La différence qu’il y a entre les voeux de la phase de création et ceux de la phases de complétion est qu’on les distingues selon qu’ils maintiennent l’expression non manifeste de la sagesse primordiale de grande félicité ou qu’ils en maintiennent l’expression manifeste. En ce qui concerne les rituels (permettant l’obtention) de ces deux (voeux), la différence est que ces deux (rituels) amènent la sagesse primordiale de manière indirecte ou l’amène de manière directe.
fr_fr: La différence entre les vœux de la phase de création et ceux de la phase de perfection tient au maintien ou non de l’expression manifeste de l’expérience primordiale de grande félicité. (Elle est non manifeste lors de la phase de création et manifeste lors de celle de perfection). Les rituels permettant l’obtention de ces deux types de vœux différent également. Les premiers font naître l’expérience primordiale de manière indirecte et les seconds la font naître de manière directe.
