Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/livre5_1-3.po
Languages: fr_fr

# line 1, livre5_1-3.txt
source: 3. Présentation du maître, la personne à qui on s’en remet. Cette section se divise en deux parties : présentation générale puis détaillée.
fr_fr: 3. Présentation du maître, la personne à qui l'on s’en remet. Cette section se divise en deux parties : la présentation générale, puis la détaillée.

# line 2, livre5_1-3.txt
source: La première comporte aussi 2 parties : les différents types (de maitre) et leurs caractéristiques (définition).
fr_fr: 1. La partie générale possède elle aussi deux sous-sections : la présentation des différents types de maîtres, puis celle de leurs caractéristiques.

# line 3, livre5_1-3.txt
source: 1. Les différents types (de maitres spirituels) sont en général : des individus ordinaires, des bodhisattvas, des Corps Emanés (Nirmanakaya) ou des Corps de Parfaite Jouissance (Sambhogakya). Ils correspondent à nos quatre états (d’avancement spirituel).
fr_fr: A. Les différents types de maîtres "En général, on les distingue comme étant des individus ordinaires, des bodhisattvas, des corps émanés, et enfin, des corps de parfaite jouissance. Ils correspondent aux quatre niveaux de disciples. "

# line 4, livre5_1-3.txt
source: Uniquement en générale, il y a 4 différents types de maitre spirituel : Des individus ordinaires, des bodhisattva, des Corps émanés de bouddha et des Corps de Parfaite Jouissance
fr_fr: De manière purement générale, on distingue quatre type de maîtres spirituels : des individus ordinaires, des bodhisattva, des corps émanés de bouddha et des corps de Parfaite Jouissance.

# line 5, livre5_1-3.txt
source: Ces derniers correspondent aux quatre étapes (de notre avancement spirituel) : Quand on est soi-même un débutant, on a pas la capacité de s’en remettre aux Bouddhas et aux Bodhisattvas qui résident sur les grandes terres (les bodhisattvas des 3 Bumis purs). Par conséquent, on s’en remet à un maitre spirituel qui est un individu ordinaire. Une fois (indique une condition à obtenir pour que la suite soit possible) nos voiles karmiques sont dans leur majorité épuisés, on a la capacité de s’en remettre à un maitre spirituel qui est un Bodhisattva demeurant sur les grandes terres. A partir du moment où on a atteint le niveau supérieur de la voie de l’accumulation (litt. Une fois présent sur le niveau supérieur de la voie de l’accumulation et après…) on a la capacité de s’en remettre à un maitre spirituel qui est un Corps Emané de Bouddha (un Nirmanakaya). Une fois présent sur les grandes terres on a la capacité de s’en remettre à un maitre spirituel qui est un Corps de Parfaite Jouissance (un Samboghakaya).
fr_fr: Ils correspondent au quatre niveaux de disciple. En effet, lorsque l'on est soi-même un débutant, on n'a pas la capacité de s’en remettre aux Bouddhas et aux Bodhisattvas des hautes terres de l'éveil. Par conséquent, on s’en remet alors à un ami de vertu qui est un individu ordinaire. Mais quand la plupart de nos voiles karmiques se sont épuisés, on peut s’en remettre à un ami de vertu qui est un Bodhisattva de ces hautes terres. Dès que l’on atteint ensuite le niveau supérieur de la voie de l’accumulation, on est capable de s’en remettre à un maitre spirituel qui est un Corps Emané de Bouddha. Et une fois établi en les hautes terres de l’Eveil, on a enfin la capacité de s’en remettre à un maitre spirituel qui est un Corps de Parfaite Jouissance.

# line 6, livre5_1-3.txt
source: D’entre eux (tous ces types de maitres), alors que nous, les être ordinaires, sommes dans la chambre obscure de notre karma et de nos émotions perturbatrices, laissons de côté (l’idée même) de s’en remettre aux maitres spirituels supérieurs, nous ne pouvons même pas voir leur visage, alors, par la rencontre avec un maitre spirituel individu ordinaire, a lampe de ses paroles illuminera la voie puis, (ayant illuminé la voie) nous pourrons (nous serons à même de) de rencontrer les maitres spirituels supérieurs et, par conséquent, de tous (ces maitres) celui qui est le plus bon envers nous est le maitre spirituel individu ordinaire.
fr_fr: Alors que nous, les débutants, nous évoluons dans la cellule obscure de notre karma et de nos émotions perturbatrices, n’imaginons pas pouvoir nous en remettre, parmi ces amis de vertu, à ceux des types supérieurs : nous ne pouvons même pas voir leur visage. Cependant, en rencontrant un ami de vertu du type « individu ordinaire », la lampe de ses paroles illuminera notre chemin, et nous serons à même un jour de rencontrer des amis de vertu supérieurs. Par conséquent, de tous ces amis de vertu, l’individu ordinaire est celui qui nous témoigne la plus grande bonté.

# line 7, livre5_1-3.txt
source: Deuxièmement: Huit, quatre ou deux qualités caractérisent les (maitres) individus ordinaires.
fr_fr: Deuxièmement: "Huit, quatre ou deux qualités caractérisent ceux '' individus ordinaires''. "

# line 8, livre5_1-3.txt
source: Puisque les trois (autres types de) maîtres spirituels ne bénéficient pas aux débutants, nulle besoin d’en exposer les caractéristiques. Il est enseigné qu’un maitre spirituel individu ordinaire doit avoir pour caractéristiques huit ou quatre ou deux qualités.
fr_fr: Puisque les trois types supérieurs de maîtres ne bénéficient pas aux débutants, nul besoin d’en exposer ici les caractéristiques. Il est enseigné qu’un ami de vertu individu ordinaire se caractérise par huit, quatre ou deux qualités.

# line 9, livre5_1-3.txt
source: Les huit sont : Doté de l’éthique (discipline) et avoir beaucoup étudié, avoir réalisé et être compassionné ; sans peur, patient, ne se décourageant pas, éloquent (litt. Qui connais bien l’usage des mots). Ceci est le résumé du sens de ce qui est exposé dans le Bodhisattva-Bhumi.
fr_fr: Selon Les Terres de Bodhisattva, ces huit qualités se résument ainsi: "Riche de l’éthique et grandement érudit, Réalisé et bienveillant, Sans peur, patient et infatiguable, Et maîtrisant les mots."

# line 10, livre5_1-3.txt
source: Les quatre sont : Ayant beaucoup étudié, son enseignement est vaste. Par sa grande sagesse (connaissance) il tranche les doutes chez les autres. De par ses actions d’individu pur, ses paroles sont dignes de confiance (litt. Acceptables) Il expose la nature exacte (telléité) des caractéristiques du monde perturbé et de sa purification. Ces quatre sont expliqués dans l’Ornement des Soutras (Sutra-alamkara).
fr_fr: Quant aux quatre qualités, elles sont expliquées ainsi dans L’Ornement des Soutras : "Ayant beaucoup étudié, il enseigne de façon vaste. Par sa grande sagesse il tranche les doutes chez les autres. De par ses actions d’individu pur, ses paroles sont dignes de confiance. Il expose la nature même des caractéristiques du monde perturbé et de sa purification."

# line 11, livre5_1-3.txt
source: Les deux (qualités) sont : Le Bodhisattvacaryavatara dit : Le maitre spirituel est toujours érudit en le sens du grand véhicule et n’abandonne pas, même au péril de sa vie, la suprême ascèse (conduite) des bodhisattvas. Comme exprimé ainsi : (le maitre) est érudit et possède les vœux.
fr_fr: Selon le Bodhisattvacaryavatara enfin, les deux qualités de l'ami de vertu sont d’être érudit et de tenir ses vœux : "Toujours le maître spirituel est Erudit dans le Grand Véhicule. Même au péril de sa vie, il n’abandonne pas La suprême ascèse du Bodhisattva. "

# line 12, livre5_1-3.txt
source: Deuxièmement, la présentation détaillée a aussi deux aspects : les différents types (de maitres) et leurs caractéristiques.
fr_fr: 2. La présentation détaillée possède elle aussi deux aspects : les différents types de maitres et leurs caractéristiques.

# line 13, livre5_1-3.txt
source: Premièrement: on les distingue comme étant trois : de libération personnelle, bodhisattvas et du mantra et (on les présente) dans cette ordre.
fr_fr: 1. Les différents types d'ami de vertu. “On en distingue trois types : ceux de libération personnelle, ceux qui relèvent des bodhisattvas et ceux des mantras, en les présentant dans cet ordre. ”

# line 14, livre5_1-3.txt
source: Si on distingue les maitres selon lequel des trois vœux nous adoptons, on a les maitres pour la libération personnelle, les maitres pour (les vœux de bodhisattvas) et les maitres pour (les vœux du) mantra. Leurs caractéristiques seront aussi expliqués dans cette ordre. Ceci était une transition. Ensuite,
fr_fr: Si l'on différencie ces maitres selon lequel des trois vœux nous allons adopter, on distingue, les maitres pour les voeux de libération personnelle, ceux pour les voeux de Bodhisattva et ceux pour les voeux du mantra. Leurs caractéristiques sont elles aussi présentées selon cet ordre, ce qui nous amène au point suivant.

# line 15, livre5_1-3.txt
source: La deuxième partie contient trois sections : Exposé du maitre pour la libération personnelle, (pour les vœux de) boddhisattvas, et (pour) les mantras.
fr_fr: Consacrée à l’explication détaillée, cette sous-partie contient trois sections, respectivement sur le maitre pour la libération personnelle, sur celui relevant des vœux de boddhisattva et sur celui relevant des mantras.

# line 16, livre5_1-3.txt
source: Premièrement: Le maitre d’ordination, de cérémonie, de l’intimité (examinateur), le placeur-instructeur et le cinquième. De ces maitres, pour commencer, exclusivement pour le vinaya, il y a ces quatre (premiers): le maitre d’ordination de renonçant et de pleine ordination, le maitre de cérémonie (litt qui fait le travail), l’examinateur (le maître de l’intimité, litt. du secret), le placeur (celui qui décide d’où le moine va loger) ou l’instructeur. Si on y ajoute le maitre pour les novices, on parle aussi de cinq (maitres).
fr_fr: 1. Le maître pour la libération personnelle. "Le maitre d’ordination, de cérémonie, de l’intimité, le placeur-instructeur et le cinquième." Pour commencer, on trouve donc dans ce grand type ces quatre sous-classes de maîtres, mentionnés exclusivement dans le Vinaya : le maitre d’ordination (qu’il soit « de renonçant » ou « de pleine ordination »), le maitre de cérémonie, le maître de l’intimité et enfin le maître placeur ou instructeur. Et l’on parle de cinq maîtres quand on y ajoute celui pour les novices.

# line 17, livre5_1-3.txt
source: les caractéristiques générale (ici, dans le sens de communes) de ces derniers: Dans les Trois cents : Sont considérés avec respect (litt, est louanger) comme des maitres, Ceux qui ont de l’éthique, et qui connaissent les rituels du vinaya, Qui ont de l’affection pour les malade et ont un entourage pure, Qui sont diligent pour être utile(trouver un mot qui exprime le fait que l’aide apporté soit utile à la personne qui en bénéficie) par le dharma et par les biens matériels Qui apportent leurs conseils au bon moment. La branche de la stabilité (ou fiabilité) : Parce qu’ils sont pleinement ordonné depuis plus de 10 ans et n’ont pas endommagé (leurs vœux), ils ont de l’ éthique. La branche de l’érudition : il connaissent par cœur et sans erreur les rituels de la corbeille du vinaya. Ils ont de l’affection pour ses disciples malades et, leurs entourage est pure car (il est composé de personnes qui) ont de l’éthique, Ils sont diligents pour être utile grâce aux deux aides –matériel et du dharma – Leurs conseils sont donnés au bon moment. Tout ceci forme la branche de l’aide. De telles personnes sont louées comme étant des maitres de la libération personnelle.
fr_fr: Selon les Trois Cents, voici leurs caractéristiques communes : "Sont loués comme étant des maîtres ceux qui Ont de la discipline et connaissent les rituels du vinaya, Qui sont bienveillant envers les malades et dont l’entourage est pur, Qui aident autrui avec persévérance grâce au dharma et aux biens matériels. Et dont les conseils sont opportuns. " (Leurs caractéristiques se répartissent en trois branches.) La branche de la stabilité ou fiabilité : Parce qu’ils sont pleinement ordonnés depuis plus de 10 ans et n’ont pas endommagé leurs vœux , ils ont de la dicipline. La branche de l’érudition : ils connaissent par cœur et sans erreur les rituels de la corbeille du vinaya. La branche de l’aide : ils ont de l’affection pour leurs disciples malades; leurs entourage est pure car composé de personnes qui ont de la discipline; Ils pratiquent l’altruisme avec diligence grâce aux deux aides, par les biens matériels et par le dharma ; leurs conseils sont donnés au bon moment. De telles personnes sont louées comme étant des maitres pour la libération personnelle.

# line 18, livre5_1-3.txt
source: Dans le détail : le maitre de l’ordination: a quatre aspects (litt branches) : il est fiable (litt stable), érudit, de conduite pure et est bénéfique. Stable et érudit peuvent être pris ensemble, ou encore divisés en 21 groupes de cinq (qualités). On les comprendra comme expliqué (par karmapa Mikyo Dorje) dans le Grand Commentaire du Soutra Racine du Vinaya, ainsi que l’éminent Pema Karpo. Le bénéfice est exprimée selon douze aspects(branches) : Compassionné, patient, d’un entourage proche pure, Diligent dans l’aide double, de genre et de vue correspondante au disciple, Sachant s’exprimer, possédant les trois caractères, soit aussi, comprendre le sens (de ce qui est dit) et être sain d’esprit, avoir un corps ordinaire, et tenir son rang monastique (litt. rester à sa place naturelle, ne pas avoir été punis pour une faute). Tel qu’ainsi exprimé.
fr_fr: Présentation détaillée des caractéristiques de chacun de ces maîtres. Le maitre de l’ordination (khenpo) est doté de quatre qualités: Il est stable, érudit, bénéfique et sa conduite est pure. La stabilité et l’érudition peuvent être réunies en une seule et même qualité, ou bien divisées en vingt-et-un groupes de cinq caractéristiques. On les comprendra selon l’explication du Karmapa Mikyeu Dorjé dans le Grand Commentaire du Soutra Racine du Vinaya, ainsi que selon l’éminent Péma Karpo. Sa qualité d’être bénéfique est exprimée à travers douze aspects : Il est compatissant et patient et son entourage proche est pur. Il est diligent dans la double aide altruiste, de même sexe que ses disciples disciples et partage la même vue qu'eux. Il posséde les trois caractères d’un humain - savoir s’exprimer, comprendre le sens de ce qui est dit et être sain d’esprit. Il a un corps ordinaire, et tient son rang monastique.

# line 19, livre5_1-3.txt
source: Le maitre de cérémonie (litt, le maitre qui accompli les activités). Tiens ses vœux de moine pleinement ordonné à la perfection est du même genre (litt. sexe) (que la personne qui reçoit les vœux) partager la même vue posséder les trois caractères d’un humain (savoir s’exprimer, comprendre avec justesse et être sain d’esprit), a un corps ordinaire (un corps humain) tient son rang monastique. En plus des six qualités, il doit être expert pour conférer les vœux.
fr_fr: Le maître de cérémonie, lui, tient ses vœux de moine pleinement ordonné à la perfection. Du même sexe et partageant la même vue que la personne à qui il donne les vœux, il possède les trois caractères d’un humain ainsi qu’un corps ordinaire et tient son rang monastique. Outre ces six qualités, il doit enfin être un expert des rituels pour conférer les vœux.

# line 20, livre5_1-3.txt
source: L’interrogateur (le maitre de l’intimité) En plus des six qualités il doit être expert pour poser les questions sur les obstacles (qu’il y a pour prendre les vœux).
fr_fr: A ces six qualités, le maitre de l’intimité ajoute, de son côté, celle d’être un expert dans l'art de poser les questions relatives aux obstacles éventuels à la prise des vœux.

# line 21, livre5_1-3.txt
source: Le maitre placeur : En plus des qualités du maitre de l’ordination, il a la capacité de purifier l’esprit des disciples en leur conférant les instructions sur ce qu’y est à faire et ce qui est à abandonner.
fr_fr: Aux qualités du maitre de l’ordination, le maitre placeur ajoute quant à lui la capacité de purifier l’esprit des disciples en les instruisant sur ce qu’il convient de faire ou, d’abandonner.

# line 22, livre5_1-3.txt
source: Le maitre d’étude : En plus des qualités du maitre de cérémonie, il a l’intelligence qui comprends clairement les trois corbeilles.
fr_fr: Outre les qualités du maitre de cérémonie, le maitre d’étude possède enfin l’intelligence qui comprend clairement les trois corbeilles.

# line 23, livre5_1-3.txt
source: 2. Le maitre spirituel pour les vœux de Bodhisattva.
fr_fr: 2. Le maître pour les vœux de Bodhisattva.

# line 24, livre5_1-3.txt
source: L’Ornement des Soutras dit : Remettez-vous en a un maître Maitrisé, pacifié, totalement pacifié, Aux qualités supérieures, diligent, riche des Instructions, Qui a complétement réalisé la telléité, enseignant expert, Personnifiant la bonté et libre de toute lassitude.
fr_fr: L’Ornement des Soutras enseigne : "Remettez-vous en a un maître maitrisé, pacifié, totalement pacifié, Aux qualités supérieures, diligent, riche des Instructions, Qui a complétement réalisé la telléité, enseignant expert, Personnifiant la bonté et sans la moindre lassitude."

# line 25, livre5_1-3.txt
source: Il est dit qu’il lui faut posséder dix qualités parce que : Avec l’excellente bride de l’entrainement à l’éthique, il a maitrisé le cheval sauvage de l’esprit.Par l’entrainement à l’absorption méditative (samadhi) unifiée induite par la présence méditative(litt, le rappel, aka pleine conscience) et la vigilance, son esprit demeure pacifié à l’intérieur. Basé sur l’esprit adaptable (fonctionnel) de la pacification mentale (du calme mental, de shamata), il a, généré une sagesse a même de discerner les différents aspects du sens ultime et a ainsi totalement pacifié l’obscurité mentale. note : comme ici on fait référence à Lhaktong, je me demande si དཔྱོད་པ n’est pas plus dans le sens d’analyser. Ses qualités sont nettement supérieures au sens où elles ne sont ni inférieures ni égales à celles des disciples. Il possède la diligence de l’enthousiasme stable à faire le bien des autres. Il a la richesse des Instructions pour avoir beaucoup étudié les trois corbeilles. (litt : ལུང་གིས་ཕྱུག་པ c’est la richesse des Instructions, Son étude approfondie des trois Corbeilles lui procure la richesse des Instructions. La force de l’ écoute, de la réflexion et de la méditation font qu’il a une réalisation (compréhension) complète de la telléité de tous les phénomènes. Il est doté de l’expertise pour l’enseignement de l’exposé de la voie progressive qui s’accord avec les dispositions mentales de ceux à discipliner. Sans considération pour les biens et les honneurs, il a la motivation pure d’enseigner la dharma par compassion. Il est donc la personnification de la bonté. Enseignant encore et encore sans s’épuiser et patient vis-à-vis de l’agressivité et des autres émotions, il a abandonné toute lassitude (mentale et physique). Remettez-vous en (à lui). De plus, maitrisé, pacifié, totalement pacifié, réaliser la telléité, forment la branche de la réalisation. Etre riche d’Instructions forme la branche des Instructions. Avec les qualités supérieures, cela fait six qui forment les qualités propres (litt acquises par lui-même) Les quatre restantes sont les qualités de la prise en charge de l’autre. Celui qui les possède est appelé un grand être.
fr_fr: Ici, Maitreya nous dit que ce maître doit posséder dix qualités. Avec l’excellente bride de l’entrainement à la discipline, il a maitrisé le cheval sauvage de l’esprit. Par l’entrainement à l’absorption méditative unifiée induite par la présence méditative et par la vigilance, son esprit demeure pacifié à l’intérieur. Basé sur la souplesse d’esprit propre au calme mental, il a généré une sagesse à même de discerner les différents aspects du sens ultime et a ainsi totalement pacifié l’obscurité mentale. Ses qualités sont largement supérieures, dans le sens où elles ne sont ni inférieures ni égales à celles de ses disciples. Sa diligence et son enthousiasme sont constants quand il s’agit de faire le bien d’autrui. Pour avoir profondément étudié les trois corbeilles, il détient la richesse des Instructions. Par la force de l’écoute, de la réflexion et de la méditation, il a complètement réalisé la telléité de tous les phénomènes. C’est un enseignant expert pour exposer la voie progressive qui s’accorde avec les dispositions mentales des êtres à discipliner. Il personnifie la bonté car, sans considération pour les biens et les honneurs, sa motivation d’enseigner le dharma par compassion est pure. Il enseigne encore et encore sans s’épuiser et, patient face à l’agressivité et aux autres émotions, il en a fini avec la lassitude. Remettez-vous en à lui. Maitrisé, pacifié, totalement pacifié et ayant réaliser la telléité, forment la branche de la réalisation ; riche d’instructions forme la branche des instructions ; en y ajoutant les qualités supérieures, nous obtenons les six qualités acquises par le maître pour lui-même.Les quatre qualités restantes concernent la prise en charge d’autrui. Celui qui possède toute ces qualités est appelé un grand être.

# line 26, livre5_1-3.txt
source: Une autre présentation considère comme suprême celui doté de douze (qualités) : l’étude etc. De plus (dans une autre présentation), il est dit qu’est suprême celui dotés des douze qualités –l’étude approfondie et les autres. En effet, Nagarjuna dit : Etude approfondie et grande sagesse ; sans intérêt pour l’obtention des objets matériels ; doté de l’esprit d’ éveil et une grande compassion ; fait face aux difficultés et se lasse peu ; (capable de donner) de grandes instructions directes et libéré de la voie ; expert en le potentiel spirituel et connaisseur de l’avancement. Remettez- vous en à celui qui possède ces douze (qualités) Tel qu’il l’a dit ainsi.
fr_fr: "Selon une autre présentation, est considéré comme suprême celui doté de douze qualités comme celle de l’étude. " Selon une autre présentation du sujet, est considéré comme suprême celui dotés de douze qualités telle que l’étude approfondie. En effet, Nagarjuna déclare : "Ayant approfondi l’étude et acquis une grande sagesse ; Dénué d’intérêt pour tout gain et l’obtention d’objets matériels; Doté de l’esprit d’ éveil et d’une grande compassion ; Capable de faire face aux difficultés et qui se décourage peu ; Habile à donner de grandes instructions directes et libéré de la voie ; Connaissant le potentiel spirituel de son disciple et conscient de son avancement. Remettez- vous en à celui qui possède ces douze qualités."

# line 27, livre5_1-3.txt
source: 3. Le maitre spirituel du Mantra. Le maître vajra est stable, maitrisé, intelligent; Patient, honnête, connaisseur des pratiques des mantras et tantras; Aimant, érudit, parfait connaisseur (litt. qui a parachevé) des dix domaines essentiels ; Expert en l’art (litt. activité) du mandala et habile (qui sait) en l’explication du mantra.
fr_fr: 3. Le maitre spirituel du Mantra. "Le maître vajra est stable, maitrisé, intelligent; Patient, honnête, il est au fait des pratiques des mantras et tantras; Bienveillant, érudit, il connaît parfaitement les dix domaines essentiels ; il est expert en l’art du mandala et sait expliquer le mantra."
