Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_4-2.2.po
Languages: fr_fr

# line 1, Livre5_4-2.2..txt
source: Deuxièmement (leur classification) se fait selon trois aspects: selon le sujet enseigné, le Tantra véritable; selon le signifiant (le facteur enseignant), les quatre classes de Tantra; selon ce qui permet de les obtenir (obtenir les voeux), les rituels. Premièrement :
fr_fr: 2. Leur classification des vœux du mantra se fait selon trois aspects: 1. Le signifié qui est le tantra absolu 2. Le signifiant que sont les quatre classes de tantra; 3. Ce qui permet de les obtenir (obtenir les voeux), c’est-à-dire, les rituels. 1. Le signifié ou tantra absolu

# line 2, Livre5_4-2.2..txt
source: La classification selon le sujet enseigné est triple: cause, la méthode et résultat: Engager tous les phénomène, les sons, les apparences en la sagesse primordiale coémergente; Toutes les conceptions de caractères des apparences subtiles et grossières dans la création et la complétion; tous ce qui nous apparait en l’essence des Corps et des sagesses.
fr_fr: « Selon le signifié on en distingue trois: la cause, la méthode et le résultat qui consistent à engager Toutes les apparences, les sons et les phénomènes en l’expérience primordiale coémergente, Toutes les conceptions de caractères des apparences subtiles et grossières en la création et la complétion; Et tous ce qui nous apparait en l’essence des corps éveillés et des expériences primordiales. »

# line 3, Livre5_4-2.2..txt
source: Bien qu’il existe de nombreuses classifications des vœux du Mantra, en ce qui nous concerne, si, pour cette fois, nous les classons selon le sujet enseigné qui est le Tantra Véritable (l’essence du Tantra), On a trois vœux du Mantra: (les voeux du mantra du) ceux du tantra de la cause, du tantra de la méthode et du tantra du résultat.
fr_fr: Bien qu’il existe de nombreuses classifications des vœux du Mantra, suivant la classification choisie ici, selon le signifié ou tantra absolu, on distingue trois types de vœux du mantra correspondant respectivement au tantra cause, tantra méthode et tantra résultat.

# line 4, Livre5_4-2.2..txt
source: Le premier consiste à engager tous les phénomènes, les apparences, les sons en leur nature, la sagesse primordiale coémergente(en l’état naturel, la sagesse primordiale coémergente).
fr_fr: A. Le tantra cause consiste à engager toutes les apparences, tous les sons et tous les phénomènes en leur nature, l’expérience primordiale coémergente.

# line 5, Livre5_4-2.2..txt
source: La deuxième consiste à engager toutes les conceptions de caractères des apparences dualiste subtiles et grossières dans les yogas de création et de complétion.
fr_fr: A. Le tantra méthode consiste à engager toutes les conceptions de caractères des apparences dualiste subtiles et grossières dans les yogas de création et de complétion.

# line 6, Livre5_4-2.2..txt
source: La troisième consiste à engager tous les phénomènes qui nous apparaissent en l’essence des corps sacrés et des sagesses primordiales.
fr_fr: c. Le tantra résultat consiste à engager tous les phénomènes qui apparaissent en l’essence des corps éveillés et des expériences primordiales.

# line 7, Livre5_4-2.2..txt
source: Le premier (de ces trois voeux) n’as que le nom de ‘’voeux (engagement) du Mantra’’ alors que les deux autres en sont de véritables.
fr_fr: Le premier de ces trois vœux n’as que le nom de ‘’vœux (engagement) du Mantra’’ alors que les deux autres sont de véritables vœux.

# line 8, Livre5_4-2.2..txt
source: Deuxièmement : Selon le facteur enseignant elle est quadruple: Action, Conduite, Union et Insurpassable.
fr_fr: 2. Le signifiant ou les différentes classes de tantra « Selon le signifiant quadruple : Action, de la Conduite, de l’Union et Insurpassable. »

# line 9, Livre5_4-2.2..txt
source: Si on les classes selon le facteur enseignant (le tantra véritable) on a quatre vœux du Mantra: ceux du (tantra) de l’Action, de la Conduite, de l’Union et Insurpassable.
fr_fr: Si on les classes selon le signifiant on a quatre vœux du mantra correspondants aux Tantras de l’Action, de la Conduite, de l’Union et au Tantras Insurpassable.

# line 10, Livre5_4-2.2..txt
source: Le premier consiste faire la promesse de maintenir la sagesse primordiale de grande félicité qui engage (empêche, entrave, stoppe) les conceptions sujet-objet et les tendances au mouvement en faisant de la félicité due à la joie (voir commentaire dans le drive), la voie.
fr_fr: Pour les Tantras de l’Action, il s’agit prendre l’engagement de maintenir l’expérience primordiale de grande félicité pour contrôler les conceptions sujet-objet et les tendances au mouvement en faisant de la félicité due à la joie notre voie.

# line 11, Livre5_4-2.2..txt
source: Le deuxième consiste à faire la même promesse en faisant de la félicité due au regard, la voie.
fr_fr: Dans les Tantras de la Conduite l’engagement est le même mais en faisant de la félicité due au regard notre voie.

# line 12, Livre5_4-2.2..txt
source: Le troisième consiste à faire la même promesse en faisant de la félicité due au contact (litt. tenir la main), la voie.
fr_fr: Dans les Tantras de l’Union, l’engagement est le même mais en faisant de la félicité due au contact notre voie.

# line 13, Livre5_4-2.2..txt
source: Le quatrième consiste à faire la même promesse en faisant de la félicité de l’union sexuelle, la voie.
fr_fr: Dans les Tantras de l’Union Insurpassable, l’engagement est le même mais en faisant de la félicité due à l’union sexuelle notre voie. [19]

# line 14, Livre5_4-2.2..txt
source: En classifiant ainsi en quatre techniques rituels distinctes les antidotes aux quatre conceptions subtiles ou grossières concernant l’objet et le sujet qui sont ce à quoi il faut communément (dans tous les véhicules) remédier ainsi qu’aux quatre conceptions subtiles ou grossières concernant les tendances au mouvement qui sont ce à quoi il faut remédier spécifiquement dans le Véhicule du Mantra, Les promesses qui sont ainsi faites de maintenir la sagesse primordiale de grande félicité, la conscience pure libre de la dualité sujet-objet sont ce qui va distinguer dans leur individualité les vœux des détenteurs de la conscience pure des quatre classes de Tantra.
fr_fr: Ces quatre types de pratiques qui servent d’antidotes aux quatre conceptions subtiles ou grossières concernant l’objet et le sujet qui sont ce à quoi il faut communément remédier dans le véhicule commun [20] ainsi qu’aux quatre conceptions subtiles ou grossières concernant les tendances au mouvement qui sont ce à quoi il faut remédier spécifiquement dans le Véhicule du Mantra [21] vont appuyer l’engagement qui est fait de maintenir l’expérience primordiale de grande félicité, la conscience pure libre de la dualité sujet-objet. C’est aussi ce qui va distinguer les vœux des tenants de la conscience pure des quatre classes de Tantra.

# line 15, Livre5_4-2.2..txt
source: Troisièmement : “Au regard des rituels permettant leur obtention elle est triple: Lors de la confession régulière, les voeux de libération individuelle et de Bodhisattva selon le Tantra en question; Lors de l’entrée, ceux correspondant à la divinité; Lors de la phase principale l’obtention ceux des phases de création et de complétion.”
fr_fr: 3. Les rituels permettant l’obtention des vœux «Selon les rituels permettant leur obtention on en a trois : Les vœux de libération individuelle et de Bodhisattva selon le Tantra en question au moment de la confession régulière ; Ceux correspondant à la divinité au moment de l’entrée ; Ceux des phases de création et de complétion lors de la phase principale.»

# line 16, Livre5_4-2.2..txt
source: Au regard des rituels permettant leur obtention, la classification est triple selon ce qui est obtenu lors des phases préparatoire, d’entrée et principale.
fr_fr: Au regard des rituels permettant leur obtention, il y a trois types de vœux : ceux obtenus au moment de la préparation, de l’entrée et lors de la phase principale.

# line 17, Livre5_4-2.2..txt
source: Premièrement : Lors de la confession régulière, l’on obtient les voeux de libération Individuelle et de Bodhisattva correspondants au Tantra en question (litt. à la tradition du Mantra) et, les voeux propres au Tantra (sont acquis) pendant la consécration (litt. bénédiction) des trois emplacements(du disciple). Tout les voeux ainsi obtenus, s’élèvent en tant qu’essence du voeux tantrique en question (du tantra utilisé lors de cette initiation).
fr_fr: A. Les vœux de libération Individuelle et de Bodhisattva correspondants au Tantra en question sont obtenus au moment de la confession régulière. Les vœux propres au Tantra sont acquis pendant la consécration des trois emplacements du disciple. Tous les vœux ainsi obtenus, s’élèvent en tant qu’essence du vœux tantrique du tantra en question.

# line 18, Livre5_4-2.2..txt
source: Deuxièmement : Ce qu’on appel ’’les voeux de l’égalité avec la divinité” sont tous ceux obtenus par la réponse à la question de l’agrément (on pose la question; etes vous d’accord pour entrer dans le mandala) et l’introduction à la lune et au vajra lors de l’entrée (dans la dimension) extèrieure (du mandala) ainsi que ceux obtenus par la formulation de la promesse sacrée, la descente de la sagesse primordiale et la révélation des divinités (du mandala) lors de l’entrée (dans la dimension) intérieure (du mandala).
fr_fr: B. Ce sont ceux que l’on appelle « les vœux de l’égalité de soi et de la divinité. » Ils sont obtenus au moment de l’entrée dans la dimension extérieure puis intérieur du mandala en répondant à la question sur l’agrément et avec l’introduction à la lune et au vajra pour la dimension extérieure, et par la formulation de la promesse sacrée, la descente de la sagesse primordiale et la révélation des divinités (du mandala) pour la dimension extérieure.

# line 19, Livre5_4-2.2..txt
source: Troisièmement: Les (voeux) obtenus lors de la phase principale incluent tous ceux obtenus lors de la phase principale des initiations respectives des trois classes de Tantra inférieurs, et les voeux de la phase de création ontenus lors de l’initiation du vase des Tantra Insurpassables ainsi que ceux de l’initiation du vase commune au Tantras Insurpassables et de l’Union obtenus par la promesse faite oralement lors de la phase préliminaire de maintenir les engagements des cinq Familles de Boudda et, les deux voeux finaux – ceux de l‘initiation finale basé sur des supports symboliques et ceux pris en disant ‘’ je ne critiquerai pas le maitre etc.‘’ propre a l’initiation du vase des Tantras Insurpassables. (les voeux finaux pris en disant ‘’ je ne critiquerai pas le maitre etc.’’ lors de l’initiation finale des supports symboliques et qui sont propres a l’initiation du vase des Tantras Insurpassable.) ainsi que tout les voeux de la phase de completion obtenus Lors des intitations supérieures.
fr_fr: C. Les vœux obtenus lors de la phase principale incluent : - Tous les vœux obtenus lors de la phase principale des initiations respectives des trois classes de Tantra inférieurs. - Ceux de la phase de création obtenus lors de l’initiation du vase des Tantra Insurpassables. - Les deux suivant : ceux de l’initiation du vase commune aux Tantras Insurpassables et aux Tantras de l’Union obtenus par la promesse faite oralement lors de la phase préliminaire de maintenir les engagements des cinq Familles de Bouddha, et les vœux finaux pris en disant ‘’ je ne critiquerai pas le maitre etc.’’ lors de l’initiation finale des supports symboliques et qui sont propres à l’initiation du vase des Tantras Insurpassable. - Tous les vœux de la phase de complétion obtenus lors des initiations supérieures.

# line 20, Livre5_4-2.2..txt
source: La différence qu’il y a entre les voeux de la phase de création et ceux de la phases de complétion est qu’on les distingues selon qu’ils maintiennent l’expression non manifeste de la sagesse primordiale de grande félicité ou qu’ils en maintiennent l’expression manifeste. En ce qui concerne les rituels (permettant l’obtention) de ces deux (voeux), la différence est que ces deux (rituels) amènent la sagesse primordiale de manière indirecte ou l’amène de manière directe.
fr_fr: Les vœux de la phase de création et de la phases de complétion se distinguent quant au maintien ou non de l’expression manifeste de l’expérience primordiale de grande félicité. Elle est non manifeste lors de la phase de création et manifeste lors de la complétion. Les rituels permettant l’obtention de ces deux types de vœux différent aussi. Le premier amènent l’expérience primordiale de manière indirecte et le second de manière directe.
