Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_1-10.po
Languages: fr_fr

# line 1, Livre5_1-10.txt
source: L’explication de comment enseigner et recevoir (litt.écouter) le Dharma à quatre(sections): Préparation, la phase principale, les activités de conclusion et l’exposé des bienfaits qu’il y à enseigner, à recevoir etc. (le Dharma)
fr_fr: 10. Comment enseigner et écouter le Dharma; La présentation de la façon d’enseigner et d’écouter le Dharma comprend quatre parties portant sur : la phase préparatoire, la phase principale, les activités de conclusion et l’exposé des bienfaits qu’il y à enseigner et à recevoir le Dharma ainsi que d’autres bienfaits. La présentation de la façon d’enseigner et d’écouter le Dharma comprend quatre parties : la phase préparatoire ; la phase principale ; la conclusion et les bienfaits correspondants à l'enseignement et à l'écoute, ainsi que d’autres bienfaits.

# line 2, Livre5_1-10.txt
source: La première partie à deux divisions: celle concernant le maitre et celle concernant le disciple.
fr_fr: 1. L’exposé sur la phase préparatoire se divise en deux sous-parties, l’une consacrée au maître, l’autre au disciple.

# line 3, Livre5_1-10.txt
source: Premièrement :
fr_fr: A. La phase préparatoire pour le maître.

# line 4, Livre5_1-10.txt
source: Pour préparer l’enseignement du Saint Dharma, préparez le lieux (litt. disposez ce qu’il y a mettre en place), éliminez les classes de démons et ayez une attitude parfaite.
fr_fr: "Pour préparer l’enseignement du Dharma sacré, disposez tout ce qui est nécessaire, Expulsez les divers types de démons et adoptez une attitude parfaite."

# line 5, Livre5_1-10.txt
source: Ensuite, A ce sujet, il y a trois points.
fr_fr: Cette phase préparatoire se divise donc en trois points. 1. la préparation du lieu.

# line 6, Livre5_1-10.txt
source: Le premier est la préparation du lieu. Le Soutra du Lotus Blanc du Saint Dharma dit : Dans un lieu propre et agréable, installez correctement un beau trône puis, habillez vous de vêtements de qualité, plaisants et propres, puis, disposez de nombreux types de tapis(litt. choses fabriquées en tissus, de nos jours on a des coussins) etc. (les autres objets) puis, une fois installé sur un trône équipé d’un marche pied(qqes marches pour monter sur le trône), au milieu d’une assemblée d’auditeurs attentifs (l’esprit unifié), sans penser aux biens matériels, au gain et à la célébrité, mais avec un esprit d’amour enseignez sans paresse. Il en est comme décrit ici et encore plus en détail (dans ce même soutra).
fr_fr: A ce propose, le Soutra du Lotus Blanc du Dharma sacré indique : “Dans un lieu propre et agréable, installez comme il convient un beau trône, avec son marchepied, puis mettez des vêtements de qualité, plaisants et propres, et disposez, entre autres choses, les divers tapis et coussins. Une fois installé sur ce trône, au sein d’une assemblée d’auditeurs attentifs, sans penser aux biens matériels, au gain ni à la célébrité, mais l’esprit plein d’amour, enseignez sans paresse. » Ainsi enseigne ce Soutra, en ajoutant d’autres détails.

# line 7, Livre5_1-10.txt
source: Deuxièmement, éliminer les démons. Le Soutra Les Questions de Sagaramati dit : (Considérez) vous comme le médecin, le Dharma comme le remède, l’auditeur comme le malade, le Tataghata comme un être suprême et (ayez l’intention) que le Dharma tel qu’il est demeure longtemps; générez (ces) cinq concepts puis, récitez le mantra qui empêche les divinité démoniaques de venir dans un rayon de 100 Yojanas. Il convient de faire comme cela vient d’être dit.
fr_fr: 2. Expulser les démons En la matière, il convient de suivre les recommandations du Soutra Les Questions de Sagaramati : "Générez ces cinq idées : vous êtes le médecin, le Dharma est le remède, l’auditeur est le malade, l’Ainsi-allé est un être suprême, tout cela avec la motivation que le Dharma, tel qu’il est, demeure longtemps. Récitez ensuite le mantra qui empêche les dieux-démons de s’approcher dans un rayon de 100 Yojanas.”

# line 8, Livre5_1-10.txt
source: troisièmement, ayez une attitude parfaite. (quand vous enseignez) ne vous allongez pas, ne vous adossez pas, n’étendez pas vos jambes, tournez la roue du Dharma comme le fit le Roi des Sakyas. Abandonnez de trop parler, de vous répéter, d’employer une mauvaise tonalité de voix, et de manière non harmonieuse (litt. une tonalité parfois forte, parfois faible), etc. puis, enseignez avec clarté et (dans un langage) pure. Mentalement, sans attachement et aversion (litt. ayant abandonné attachement et aversion), en accord avec la vacuité ou le samadhi de la divinité etc. avec mentalement, l’intention (litt. la pensée qui a l’intention de) d’amener (litt. installer) tous les êtres (dans un état) qui leur est bénéfique et qui est heureux (bénéfique et heureux), pensez ’’je vais faire tomber une pluie de Dharma’’. (dharma qui s’accorde avec la vacuité, le samadhi de la divinité etc).
fr_fr: 3. Adopter une attitude parfaite Quand vous enseignez, ne vous allongez pas, ne vous adossez pas, n’étendez pas vos jambes etc. et tournez la roue du Dharma comme le fit le Roi des Sakyas. Abstenez-vous de parler trop ou de manière disharmonieuse, de vous répéter, de parler parfois trop bas, parfois trop fort etc. et enseignez dans un langage claire et pure. Sans attachement ni aversion, pensez que vous allez faire tomber en pluie le Dharma fidèle à la vacuité et au Samadhi de la divinité etc., avec la motivation de conduire tous les êtres vers ce qui leur est bénéfique et vers le bonheur.

# line 9, Livre5_1-10.txt
source: Deuxièmement :
fr_fr: B. La phase préparatoire pour le disciple

# line 10, Livre5_1-10.txt
source: Faites les offrandes, adoptez (la bonne) attitude et cultivez (litt. méditez) l’appréciation (la joie).
fr_fr: "Faites les offrandes, adoptez l’attitude et méditez l’appréciation." “Faites les offrandes, adoptez l’attitude juste et cultivez la joie.”

# line 11, Livre5_1-10.txt
source: Des trois activités du disciple, la première est l’offrande parfaite : Après s’être prosterné en s’inclinant, les cinq points(de notre corps) touchant le sol, faire une offrande pour l’enseignement (ku yon est une offrande pour un service du Dharma) plaisante et offrez un mandala visualisé comme très vaste.
fr_fr: Des trois activités du disciple, la première est l’offrande parfaite. Après s’être prosterné, les cinq points du corps touchant le sol, faites une agréable offrande pour l’enseignement et offrez un très vaste mandala visualisé.

# line 13, Livre5_1-10.txt
source: Dans les Jatakas :
fr_fr: Dans les Jatakas il est dit :

# line 14, Livre5_1-10.txt
source: Asseyez vous sur un siège très bas, Générez totalement la splendeur de la maitrise (de la discipline), Regardez (le maître) avec un regard (litt. yeux) inspiré (litt. joyeux, dans l’appréciation, heureux de recevoir le Dharma); Buvez les paroles (du maître) comme de l’élixir; Générez avec respect un état d’esprit pleinement inspiré et immaculé et concentré, inclinez vous. (tenez vous incliné). comme le malade écoute les paroles du médecin, développez une attitude respectueuse et écoutez le Dharma. Faites comme il est dit (et), abandonnez de vous allonger, vous adosser, et de tourner le dos au maître, mais, tenez vous doit ou a genoux puis, avec une attitude respectueuse, ne parlez pas (taisez-vous), et écoutez l’esprit unifié (concentré en un point).
fr_fr: "Prenez place sur un siège très bas, Développez parfaitement la splendeur de la discipline, Regardez le maître avec joie, Buvez ses paroles comme du nectar, Générez avec respect un état d’esprit totalement inspiré et immaculé, Puis, l'esprit unifié, tenez-vous incliné. Comme un malade qui écoute les paroles du médecin, Développez une attitude respectueuse et écoutez le Dharma. " Adoptant cette attitude, abstenez-vous de vous allonger, de vous adosser, de tourner le dos au maître, etc. Mais, toujours plein de respect, asseyez-vous le dos droit ou bien à genoux en silence et écoutez l’esprit unifié.

# line 15, Livre5_1-10.txt
source: Troisièmement, méditer l’appréciation (joie appréciative) envers (le fait que) les conditions favorables soient rassemblées (réunies).
fr_fr: Troisièmement, appréciez avec joie que soient réunies les conditions favorables.

# line 16, Livre5_1-10.txt
source: l’exposé du secret inconcevable des Ainsi-allés dit : L’ apparition d’un Bouddha dans un univers est extrêmement rare (la venue d’un Bouddha dans notre univers se fait que très rarement). Une existence (litt. corps) humaine est très difficile à obtenir. Oh ! Avoir la foi et écouter le Dharma, est, dans notre monde, extrêmement rares! Comme il est dit (fort de ce qui vient d’être dit), écoutez (le Dharma) en appréciant et en vous réjouissant que toutes ces conditions (favorables) étants réunies, vous (puissiez) écouter le Dharma.
fr_fr: Le Soutra Révélant le Secret des Tataghatas enseigne : “Si rare est l’avènement d’un Bouddha dans un univers, Et l’existence humaine est si difficile à obtenir. Hélas ! Qu’il sont rares en ce monde Ceux qui ont la foi et écoutent le Dharma ! ” Fort de ce qui vient d’être dit, écoutez le Dharma en appréciant avec joie que, grâce à la réunion de toutes ses conditions favorable vous puissiez le recevoir.

# line 17, Livre5_1-10.txt
source: 2. L’activité principale
fr_fr: 2. L’exposé sur la phase principale se divise en trois sous-parties :

# line 18, Livre5_1-10.txt
source: Les excellents enseignements du maître, l’écoute respectueuse du disciple et l’application par les deux des six transcendances.
fr_fr: Les excellents enseignements du maître ; 2) l’écoute respectueuse par le disciple et 3) la mise en oeuvre par l’un et l’autre des six transcendances.

# line 19, Livre5_1-10.txt
source: La première section contient trois points.
fr_fr: A. La première sous-partie se divise en trois points.

# line 20, Livre5_1-10.txt
source: Les caractéristiques de celui qui enseigne, les méthodes à partir desquelles il enseigne et comment il enseigne (litt. la manière de comment il enseigne). Le premier de ces (trois) points a aussi trois sections: une sagesse experte, une intentions bienveillante et de la patience dans l’application (dans son travail). Il possède (ces 3 caractéristiques).
fr_fr: Les caractéristiques de celui qui enseigne; les méthodes qu’il met en oeuvre; la manière dont il enseigne. 1. L’enseignant possède trois caractéristiques : une sagesse experte, une intention bienveillante et de la patience dans l’action.

# line 21, Livre5_1-10.txt
source: Premièrement :
fr_fr: a. Une sagesse experte

# line 22, Livre5_1-10.txt
source: (il posséde) les trois expertise pour l’activité principale et. Ensuite,
fr_fr: "Trois maitrises pour la phase principale et,"

# line 23, Livre5_1-10.txt
source: Des huit caractéristique pour l’activité principale de l’enseignement du saint Dharma, les trois expertises viennent au début, ce sont :
fr_fr: La phase principale de l’enseignement du Dharma sacré possède huit caractéristiques, dont les premières sont trois maîtrises.

# line 24, Livre5_1-10.txt
source: L’expertise en le sujet enseigné, de l’enseignant et de l’attitude. la première :
fr_fr: A savoir, la maîtrise du sujet enseigné, celle de l’enseignant et celle de son attitude.

# line 25, Livre5_1-10.txt
source: Même s’il est excellent d’être expert en les objets de connaissance ou en toutes les corbeilles, en ce qui nous concerne (ici, dans ce contexte), il faut être un expert riche de (la compréhension) littérale (litt. des mots), du sens, des sources scripturales (les citations, le références), de la logique et des instructions directes en lien avec ce qui est enseigné. La raison est que: Parce qu’il (l’enseignant) sera a même (capable) de couper court aux doutes des disciples.
fr_fr: 1. Il est certes excellent que l’enseignant soit un expert des objets de connaissance ou du contenu des Trois Corbeilles ; mais, en l’occurrence, il s’agit pour lui de maîtriser les mots, leur sens, les sources scripturaires, la logique et les instructions directes relatives au sujet enseigné. Car c’est ainsi qu’il sera à même de mettre fin aux doutes des disciples.

# line 26, Livre5_1-10.txt
source: La deuxième : Un langage à la grammaire parfaite et, un (discours) en lien avec le sujet enseigné, a la durée adaptée (à l’auditoire) et correcte (juste) quelque soit ce qui est enseigné sont les trois points en lien avec l’expression (litt. la parole). et en troisième une voix agréable qui a la capacité de réjouir les auditeurs (litt. les autres). (On a 3 points: 1. un bon usage de la grammaire, du langage; 2 trois aspects en lien avec l’expression: un discours en lien avec le sujet, d’une durée adaptée et juste dans ce qui est enseigné; 3 une voix mélodieuse qui réjouit l’auditoire.) Autrement, (on peut expliquer ce deuxième point aussi selon l’ornement des soutras).
fr_fr: 2. Trois aspects concernent l’éloquence de l’enseignant. Ce dernier maîtrise parfaitement le langage et la grammaire. Quel que soit le sujet abordé, il ne s’en éloigne pas mais le traite avec justesse, selon une durée appropriée à l’auditoire et avec une voix agréable qui réjouit celui ci.

# line 27, Livre5_1-10.txt
source: L’Ornement des Soutras dit :
fr_fr: l’Ornement des Soutras expose ainsi ce deuxième point :

# line 28, Livre5_1-10.txt
source: Extrême justesse des mots et des phrases, Exposer en résumé, en détaille et mettre fin aux doutes (litt. exposer et détailler, mettre fin aux doutes. Voir commentaire en notes selon Mipham). et (son enseignement) est répétitif. (enseigner) à ceux qui comprennent par le simple exposé des premiers mots (litt. l’exposé du début) ou par le détail. L’enseignement des Bouddhas doit être purifié de la triple saisie, et aussi, il faut comprendre que tout ceci est libre des huit défauts. Paresse et impéritie, ne pas offrir d’opportunité et incertitude, ne pas résoudre les doutes et ne pas enseigner en lien (avec les doutes) (ni résoudre les doutes, ni enseigner en lien avec eux), lassitude et avarice. Nous considérons ces (huit défauts) comme étant les défauts de l’expression (l’exposé, l’enseignement oral). Puisqu’ils sont absent (du bon enseignement précité), l’enseignement est insurpassable. Libre des huit défauts de l‘exposé oral, l’enseignement est pur de la triple saisie. A ce sujet (litt. ou encore) (une autre expression de la pureté de l’exposé oral) La Science de l’Exposé (de Vasubhandu) dit : L’ enseignement est un exposé oral du Dharma riche de vingt qualités, elles mêmes antidotes aux onze défauts de l’expression orale. Il se doit d’être comme enseigné ici.
fr_fr: "Usant au plus juste des mots et des phrases, l’enseignant offre - encore et encore - un exposé résumé, puis détaillé, et dissipe les doutes. A ceux qui comprennent, que ce soit à la simple écoute des premiers mots ou par celle des détails, il transmet l’enseignement des Bouddhas, purifié de la triple saisie. Sachez que toute cette activité ceci est dénuée des huit défauts suivants : Paresse et impéritie, Ne pas offrir d’opportunité et incertitude, Ne pas être en mesure de résoudre les doutes, ni de donner un enseignement qui les concerne, Lassitude et avarice. Voilà ce qu’on considère comme les défauts de l’enseignement oral S’il en est dépourvu, l’enseignement est insurpassable.” Affranchi de ces huit défauts, l’enseignement oral est exempt de la triple saisie. A ce sujet, La Science de l’Exposé (de Vasubhandu) précise : « L’enseignement du Dharma présente vingt qualités, qui sont autant d’antidotes aux onze défaut de l’expression orale ». C’est bien ainsi qu’il faut enseigner.

# line 29, Livre5_1-10.txt
source: Troisièmement : Vertueux avec ses trois portes, il est digne d’être respecté de tous. Il est par conséquent expert en ce qui concerne sa propre conduite. De plus, il est connais parfaitement (litt.expert) la conduite de ses disciples, c’est à dire qu’il enseigne basé sur sa connaissance de leurs capacités, affinités et potentiels. (Son enseignement à donc du sens).
fr_fr: 3. Vertueux de corps, de parole et d’esprit, l’enseignant mérite le respect de tous. C’est dire s’il maîtrise sa propre conduite. Mais il en va de même concernant celle de ses disciples, son enseignement étant fondé sur sa connaissance parfaite de leurs capacités, affinités et potentialités. C’est pourquoi son enseignement est plein de sens.

# line 30, Livre5_1-10.txt
source: “Deux (types de) bienveillances”
fr_fr: b. “Deux types de bienveillance”

# line 31, Livre5_1-10.txt
source: Idéalement (le mieux est d’avoir) la compassion d’installer tous les êtres dans le grand éveil. Si (cette compassion) n’est pas présente, il doit nécessairement avoir la compassion consistant à très bien connaitre, sans porter d’intérêt aux biens matériels, le sens de ce qu’il enseigne et avec l’intention que ce soit bénéfique. En effet, Faisant ainsi, son enseignement se transformera (deviendra) la voie (pour l’éveil), alors que si son intention n’est pas d’être bénéfique et qu’il s’intéresse aux biens matériels, il (son enseignement) deviendra le défaut (l’erreur) de vendre le Dharma.
fr_fr: Ce qu’il y a de mieux, c’est la compassion qui aspire à mener tous les êtres au Grand Eveil. S’il en est dépourvu, l’enseignant doit absolument posséder celle qui consiste à maîtriser ce qu’il enseigne, et ce dans une intention bénéfique pour ses disciple et sans égard pour les biens matériels. S'il en est ainsi, son enseignement s’inscrira sur la voie; mais s’il est motivé par les biens matériels et non par le bien d’autrui , cela reviendra au vice de vendre le Dharma.

# line 32, Livre5_1-10.txt
source: “Doté de trois patiences ”
fr_fr: c. “Doté de trois patiences ”

# line 33, Livre5_1-10.txt
source: Avec les trois patiences: la patience de ne pas se décourager (litt. se lasser) face a la fatigue et aux difficultés lors de l’enseignement, la patience face aux questions des disciples et la patience face aux réfutations apportés par d’autres et la capacité d’y répondre, il aura la capacité de prendre en charge ses disciples.
fr_fr: Grâce à trois formes de patience, l’enseignant aura la capacité de prendre en charge ses disciples. A savoir : la patience de ne pas se décourager face à la fatigue et aux difficultés rencontrées lors de l’enseignement; la patience face aux questions des disciples; et la patience face aux réfutations apportés par d’autres personnes tout en sachant leur apporter une réponse.

# line 34, Livre5_1-10.txt
source: Si il enseigne avec toutes ces qualités, il s’avérera plaisant à écouté et attrayant pour les personnes de son entourage (ses disciples). En effet,
fr_fr: S’il est pourvu de toutes ces qualités, l’enseignant sera plaisant à écouter et attirant pour son entourage,

# line 35, Livre5_1-10.txt
source: L’Ornement des Soutras dit :
fr_fr: comme le confirme L’Ornement des Soutras :

# line 36, Livre5_1-10.txt
source: Ainsi, doté d’une bonne intelligence, ne se lassant pas et bienveillant, très renommé et doté de la connaissance des bonnes méthodes, il est un Bodhisattva excellent enseignant car par son enseignement, il rayonne comme un soleil pour l’humanité. C’est ce qui est dit.
fr_fr: "Ainsi doté d’une bonne intelligence, sans lassitude et bienveillant, Très renommé et muni de la connaissance des bonnes méthodes, Il est un Bodhisattva excellent enseignant, Qui, par son enseignement, rayonne comme un soleil pour l’humanité."

# line 37, Livre5_1-10.txt
source: Deuxièmement, les méthodes d’enseignement. Deux parties: Présentation générale et détaillée.
fr_fr: 2. L’exposé sur les méthodes d’enseignement se divise en deux sous-parties : une présentation générale et une plus détaillée.

# line 38, Livre5_1-10.txt
source: Premièrement : “six éléments (litt.portes) de l’enseignement.
fr_fr: A. " Six portes de l'enseignement, ou encore, ’’

# line 39, Livre5_1-10.txt
source: Dans le Condensé de l’Abhidharma il est dit que (l’enseignant) enseigne au travers de six portes : les objets a connaitre dans leur totalité, leur sens, les causes (amenant leurs connaissance), la connaissance totale, le résultat de la connaissance et la connaissance suprême, ou au travers de douze portes : la porte qui rassemble les enseignements détaillés etc.
fr_fr: Selon le Condensé de l’Abhidharma, on enseigne au travers de six « portes » : les sujets à connaître dans leur intégralité, leurs significations, les causes de cette connaissance, leur connaissance totale, le résultat de cette connaissance et la connaissance suprême. On peut aussi envisager douze « portes » : la « porte qui rassemble les enseignements détaillés », et les suivantes.

# line 40, Livre5_1-10.txt
source: Selon certains textes Il enseigne selon trois (aspects): le propos, le résumé du sens et le sens des mots et dans d’autres, il enseigne 2 (aspects) le sens général et le sens détaillé (litt. les branches).
fr_fr: Selon certains textes, l’enseignant traite trois aspects du sujet : le propos lui-même, le résumé de sa signification et le sens des mots. Dans d’autres textes, on en envisage deux aspects seulement : le sens général et le sens détaillé.

# line 41, Livre5_1-10.txt
source: Chimpa dit: Ainsi, il expose le sens, enseigne le texte et amène la certitude
fr_fr: On trouve chez Chimpa : “Ainsi, Il expose le sens, enseigne le texte et amène la certitude.”

# line 42, Livre5_1-10.txt
source: Premièrement : il enseigne le sens brut enseigné dans le texte, c’est à dire (le texte) est relié à quelles sources, Dans quel but a t-il été écrit Quel sujet est enseigne t -il ? avec ces trois, il doit absolument (leur faire comprendre ces 3), si c’est le cas faisant ainsi, le Dharma aura un effet positif sur les disciples.
fr_fr: Premièrement, Chimpa souligne ici que l’enseignant transmet le sens brut du texte étudié; à savoir qu’il conduit ses disciples à très bien comprendre trois points : les source reliées à ce texte, l’intention avec laquelle il a été rédigé et le sujet traité lui-même. C’est ainsi que le Dharma aura un effet positif sur les disciples.

# line 43, Livre5_1-10.txt
source: Deuxièmement : L’explication des différentes sections de l’intégralité du texte permet (au disciple) d’appréhender les spécificités de bases et en éliminant les doutes, il explique les points spécifiques du textes (les différences et les nuances) puis, en faisant ainsi, il s’applique à exposer le sens littéral et ses implications (litt. direct et indirect). Cela aura pour effet que les disciples acquerront de l’expertise en les mots (des textes).
fr_fr: Deuxièmement (toujours selon Chimpa), l’explication des différentes sections du texte permet aux disciples d’appréhender ses spécificités essentielles: il leur explique les particularités du texte tout en éliminant leurs doutes. Ce faisant, il s’applique à exposer les sens explicites et implicites. Et c’est ainsi que les disciples acquerront la maîtrise des termes du Dharma enseigné.
