Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_4-2.3.po
Languages: fr_fr

# line 1, Livre5_4-2.3.txt
source: 3. Le troisième grand sujet abordé est la manière dont on obtiens ces vœux. “ On les obtiens par l’engagement lors de l’entrée et dans leur parfaite complétude à la fin du rituel.”
fr_fr: 3. la troisième section aborde la manière dont on obtient les vœux du mantra “ On les obtiens par l’engagement lors de l’entrée et dans leur parfaite complétude à la fin du rituel.”

# line 2, Livre5_4-2.3.txt
source: Il y a deux manières pour obtenir les vœux tantriques : en par une engagement et par un rituel.
fr_fr: Il existe deux manières d’obtenir les vœux tantriques : · en prenant un engagement · au cours d’un rituel.

# line 3, Livre5_4-2.3.txt
source: Premièrement : Bien qu’il soit vrai qu’on les obtiennes lors de la phase préparatoire ou lors de l’entrée (dans le mandala) après avoir pris par trois fois l’engagement de tenir les voeux, cependant, si on ne participe pas (ne suit pas) au rituel correspondant à la phase principale, nous n’aurons pas été initié pour garder toutes les promesses sacrés que l’on aura ainsi prises (litt; prises lors de cette phase (préparatoire ou de l’entrée). Par exemple, il en va de même que lors (de la prise) des voeux de renoncant (d’émancipation) intermédiaire, bien que l’on fasse la promesse de renoncer (de s’émanciper), pour garder les voeux de renoncant (d’émancipation) il faut participer (suivre, appliquer) aux rituels qui font de nous un moine novice ou un moine pleinement ordonné.
fr_fr: A. Obtenir les vœux tantriques en prenant un engagement Lors de la phase préparatoire ( l’entrée dans le mandala), on reçoit les vœux après avoir prononcé trois fois l’engagement de les tenir. Cependant, si on ne participe pas au rituel correspondant à la phase principale de l’initiation, il nous manquera la transmission de pouvoir (initiation) nous permettant de tenir les liens sacrés pour lesquels nous nous sommes engagés. Il en va de même, par exemple, pour la prise des vœux d’émancipation intermédiaire. Au moment de cette prise de vœux, on fait la promesse de s’émanciper, mais on ne sera en mesure de tenir ces voeux qu’après avoir participé au rituel d’ordination qui fait du participant un moine novice ou un moine pleinement ordonné.

# line 4, Livre5_4-2.3.txt
source: Vous pouvez vous demander comment alors les obtenir ? (comment prendre ces voeux). Ils le sont, quand, par la phase principale de l’initiation, on a obtenu les voeux tantriques authentiques (les véritables voeux tantriques) et que l’on formule la promesse d’engagement dont le sens est “je vais tenir ces promesses sacrées et ces voeux”.
fr_fr: Vous pouvez vous demander comment recevoir ces vœux verbalement? Lors de la phase principale de l’initiation, on aura obtenu les véritables vœux tantriques puis, lorsque l’on aura formulé l’engagement verbale dont le sens est “je vais tenir ces liens sacrés et ces vœux”, on recevra véritablement les vœux.

# line 5, Livre5_4-2.3.txt
source: Deuxièmement (l’obtention par les rituels) : Ces derniers (les procédures rituels), sont l’élément essentiel pour les voeux tantrique, par conséquent nous avons : les initiations de l’eau et du diadème pour les Tantras de l’Action; les cinq initiations dont celle de l’eau pour les Tantras de la Conduite; l’initiation de l’irréversibilité pour les Tantras de l’Union; les quatre initiations au complet pour les Tantras Insurpassables. Quand ces dernières (celle du Tantra Insurpassable) sont obtenues, on obtient alors dans sa complètude, l’initiation du Maître Vajra correspondante à chacune des classes de Tantra. De plus, c’est à ce moment là (a la fin des rituels de la phase principale), on obtient dans sa complétude l’élément essentiel du veux tantrique de sa classe de tantra.
fr_fr: B Obtenir les vœux tantriques au cour d’un rituel Ces procédures rituels sont l’élément essentiel pour les vœux tantriques : nous avons les initiations de l’eau et du diadème pour les Tantras de l’Action ; les cinq initiations dont celle de l’eau pour les Tantras de la Conduite ; l’initiation de l’irréversibilité pour les Tantras de l’Union ; les quatre initiations au complet pour les Tantras Insurpassables. Quand ces dernières sont obtenues, on obtient alors dans sa complétude, l’initiation du Maître Vajra correspondante à chacune des classes de Tantras. C’est aussi à la fin des rituels de la phase principale que l’on obtient dans sa complétude l’élément essentiel du vœu tantrique de sa classe de tantra.

# line 6, Livre5_4-2.3.txt
source: Tout ceci nous amène au résumé suivant: les voeux tantriques sont obtenus dans leur parfaite complétude une fois que les rituels d’inititation correspondants à leur (classes de Tantras) respectif sont accomplis.
fr_fr: Tout ceci nous amène au résumé suivant : les vœux tantriques sont obtenus dans leur parfaite complétude une fois que les rituels d’initiation correspondants à leur classes de Tantras respectifs sont terminés.

# line 7, Livre5_4-2.3.txt
source: On peut se demander “qu’en est-il de l’initiation du Maitre Vajra dans les Tantras de l’Action et de la Conduite ?” D’une manière générale, dans chacune des classes de Tantra, pour accomplir les activités sacrées (activité évéillée) qui leur correspondent – donner les initiations, enseigner le Tantra, accomplir les consécrations etc. -, il est nécessaire d’en avoir recu l’initiation correspondante. C’est par ce raisonnement que l’on peut prouver que chacuns des quatre classes de Tantras ont leur propre initiation du Maitre Vajra.
fr_fr: On peut se demander « qu’en est-il de l’initiation du Maître Vajra dans les Tantras de l’Action et de la Conduite ? » Utilisons le raisonnement suivant : d’une manière générale, dans chacune des classes de Tantra, pour accomplir les activités sacrées (activité éveillée) qui leur correspondent – donner les initiations, enseigner le Tantra, accomplir les consécrations etc. –, il est nécessaire d’en avoir reçu l’initiation correspondante. Cela prouve donc que chacune des quatre classes de Tantras a sa propre initiation du Maître Vajra.

# line 8, Livre5_4-2.3.txt
source: On peut aussi prouver (litt. comprendre) cela par des citations: Le Tantra de l’Initiation de Vajrapani dit: “Ayant placé le vajra dans la main droite, La roue dans la gauche, Il dit au disciple : « Tu es maintenant un maître vajra ».” puis,
fr_fr: On peut aussi comprendre cela par des citations : Le Tantra de l’Initiation de Vajrapani dit : « Ayant placé le vajra dans la main droite, La roue dans la gauche, Il dit au disciple : « Tu es maintenant un maître vajra ». »

# line 9, Livre5_4-2.3.txt
source: Tantra Secret du Rituel Commun à Tous les Mandalas dit : “Pour acquérir le niveau de maître vajra, La première [initiation] est excellement énnoncée.” Ce (tantra) dit cela parcequ’il est dit (il a été proclamé) que pour être investi (litt. pour accomplir le rand de) comme Maître (Vajra), il faut conférer la première initiation, l’initiation de l’eau et du diadème.
fr_fr: Tantra Secret du Rituel Commun à Tous les Mandalas dit [40]: “Pour acquérir le niveau de maître vajra, La première initiation fut excellement énoncée.” Ce tantra nous montre cela parce que le Bouddha a dit que pour être investi comme Maître (Vajra), il faut avoir recu la première initiation, l’initiation de l’eau et du diadème.

# line 10, Livre5_4-2.3.txt
source: Vous pouvez vous dire ‘’ La Goutte de Sagesse Primordiale n’ enseigne t-elle pas que l’initiation du Maître (Vajra) est une spécificité du Tantra de l’Union ? “ Ce n’est pas une erreur d’exprimer cela car ce texte (enseigne cela) fait référence à l’initiation de la Roue Irréversible.
fr_fr: Une autre objection est de dire : ‘’ La Goutte de Sagesse Primordiale n’ enseigne-t-elle pas que l’initiation du Maître (Vajra) est une spécificité du Tantra de l’Union ? “ Ce n’est pas une erreur d’exprimer cela car ce texte fait référence à l’initiation de la Roue Irréversible [41].
