Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_1-10.po
Languages: fr_fr

# line 44, Livre5_1-10.txt
source: Troisièmement : Même si ils (les disciples) on compris le sens des textes, puisqu‘il est possible qu’ils n’arrivent pas a contrer les réfutations proposées par les autres, il (l’enseignant) proposera une compréhension érroné de ce qu’il vient d’enseigner en leur disant ‘’ ce que je viens d’expliquer, se contredit, est une redondant ou manque de connexion’’ puis, il donnera une réponse a même de clarifier cette compréhension (erronée) et résoudra les doutes en lien avec le sens indirect d’autres citations et raisonnements. Faisant ainsi, les disciples acquerront de la certitude quant au sens du texte. Voici ce qui y est dit (par Chimpa)
fr_fr: Troisièmement, développe Chimpa, même si les disciples ont compris le sens du texte, ils ne seront peut-être pas en mesure de réfuter d’éventuels contradicteurs. Dans ce cas, l’enseignant procèdera ainsi : il leur proposera une compréhension erronée de ce qu’il vient d’enseigner; il leur dira "ce que je viens d’expliquer à l’instant est en fait contradictoire, ou bien redondant, ou encore inconsistant." Enfin, il leur donnera la bonne réponse, à même de réfuter cette mauvaise compréhension. Il dissipera aussi leurs doutes relatifs au sens implicite d’autres citations et raisonnements. C’est ainsi que les disciples acquerront une certitude quant au sens du texte étudié.

# line 45, Livre5_1-10.txt
source: Deuxièmement : On commence par exposer le sens général et spécifique du propos Les deux sections de la présentation condensée est doté de six qualités. il expose le sens des mots, la triade -objet de l’action, l’acteur et l’action – et l’étymologie Les deux types de connections apportent clarté dans la compréhension et font les liens Il valide le sens en répondant aux objections usant de citations et de raisonnements.
fr_fr: B. Présentation détaillée "L'enseignant présente d’abord le sens général du propos puis son sens spécifique; Puis deux types de résumé qui possèdent six qualités; Ensuite, le sens des mots, la triade -objet, acteur, action – et l’étymologie; Il fait les deux types de connections pour une compréhension claire et pour établir les connexion; Enfin il confirme le sens en répondant aux objections par des citations et des raisonnements."

# line 46, Livre5_1-10.txt
source: cette méthodologie d’enseignement que l’on retrouve dans La Science de l’Exposé Détaillé, est celle la plus répandue de nos jours, car Selon cette méthode, L’enseignant commencera par expliquer les bienfait qu’il y a a écouter l’explication du sens général du propos du texte qui est qu’en exposant le sens du propos (du texte), l’auditeur s’appliquera à l’écoute ainsi que le propos détaillé consistant à expliquer la relation qu’il y a avec le sujet enseigné.
fr_fr: Exposée dans La Science de l’Exposé Détaillé, cette méthode d’enseignement est la plus répandue de nos jours. Selon cette dernière, 1. l'enseignant présente d'abord le sujet en encourageant les auditeurs à retenir ce qu’ils vont entendre. Il le fait en introduisant le propos : d’une façon générale au travers de l’énoncé des bienfaits de l’écoute, et d’une façon spécifique en établissant la relation avec l’enseignement abordé.

# line 47, Livre5_1-10.txt
source: Deuxièmement, il existe deux types de présentation condensée: Le condensé du sens littéral : dire ’’ceci est le sens littéral du texte ’’, et exposer dans l’ordre les différents sujets enseignés dans le texte. de plus, si cela est nécessaire et bien qu’elles ne soient pas présentent dans le texte, en apportant des citations et des raisonnements provenant d’autres sources, proposer un condensé du sens littéral facile à comprendre et à mémoriser. C’est ce qui est à faire pour commencer.
fr_fr: 2. Il existe deux types de résumé. a. Le résumé du sens littéral. Cela consiste à dire ’’ceci est le sens littéral de ce texte… ’’ et à exposer, dans l’ordre, les différents points qu’il traite. Si cela est nécessaire, on peut en outre y ajouter des citations et des raisonnements provenant d’autres sources, bien qu’ils ne figurent pas dans le texte étudié. Proposer un tel résumé de son sens littéral, facile à comprendre et à mémoriser, c’est par là qu’il faut commencer.

# line 48, Livre5_1-10.txt
source: Présentation condensée de chaque sections. Afin de donner une idée de l’ensemble du texte dans son intégralité (litt. du début à la fin sans que rien ne manque), exposer les grandes lignes (du texte), détailler sans erreur les sous sections expliquer sans les mélanger le contenu des différents points de chaque sections, le condensé du sens général s’avérera très bénéfique et le sens détaillé du texte sera facile à comprendre. En plus de ces deux aspects considérés comme une qualité, (l’enseignement se fera avec six qualités (5 autres qualités), usage de mots clairs, une expression facile à comprendre, en usant peu de mots, avec un niveau de langage constant et facile à retenir en bref, est expert celui sait rendre son exposé facile à comprendre et agréable à entendre autant pour l’enseignant que pour l’auditoire.
fr_fr: b. Le résumé de chaque partie. Afin de donner une idée du texte dans son ensemble, on l’expose dans ses grandes lignes, en énumérant toutes ses parties et sous-parties et en expliquant le contenu des différents points sans les mélanger. Faisant ainsi, le résumé de son sens général s’avérera très pertinent et son sens détaillé sera aussi facile à comprendre. A cette qualité d’accessibilité et de pertinence s’ajoutent l’usage de mots clairs et une expression limpide, concise et aisément mémorisable avec un niveau de langue constant. ces six traits constituant les « six qualités de l’enseignement ». En bref, est expert en la matière celui qui sait rendre son exposé facile à comprendre et plaisant, tant pour l’auditoire que pour lui-même.

# line 49, Livre5_1-10.txt
source: 3. Le sens des mots En sanskrit, il est enseigné selon l’agent enseignant, l’objet enseigné et l’action d’enseigner ainsi que l’ajout de suffixes etc. En tibétain: ce qui est enseigné, de quelle manière c’est enseigné comment c’est enseigné. (ces trois) sont les trois activités appliquées (a l’enseignement). A ce sujet, il commencera en s’appuyant sur les sons ou les mots puisqu’il devra trouver (comprendre) le sens, selon les mots, les phrases et les syllabes comme expliqué dans l’Abhidharma pour ce qui est de (la terminologie)commune ainsi que selon ce qui se trouve dans les traités sur les synonymes, la grammaire etc., le détail sur les noms, les phrases et les syllables. Grâce à une expertise en ces matières (litt. en cela), il exposera les différentes sections des phrases sans les mélanger. Puis, il enseignera tous les sujets du texte sans rien ajouter, rien enlever, ni rien erreur.
fr_fr: 3. Le sens des mots En sanskrit, on enseigne leur sens à partir de l’agent, de l’objet et de l’action, ainsi qu’en fonction de l’ajout de suffixes, etc. En tibétain, on procède en la matière à partir de ce qui est expliqué, de ce qui l’explique et de la façon dont on l’explique. Tels sont les trois volets de l'enseignement. Pour commencer, l’enseignant doit en comprendre le sens en s’appuyant sur les sons ou les mots eux-mêmes. Pour ce faire, il doit bien connaître la terminologie commune telle qu’on la retrouve dans l’Abhidharma, c’est-à-dire les termes, les phrases et les syllabes. Il doit aussi connaître en détail la terminologie non commune, c'est à dire les noms, les phrases et les syllabes tels qu’on les trouve dans les traités consacrés aux synonymes et à la grammaire, et dans d’autres traités. Etant expert en ces matières, l’enseignant présentera les différentes parties des phrases sans les mélanger. Puis, il exposera tous les sujets abordés dans le texte étudié, sans rien omettre ni ajouter, et sans erreur.

# line 50, Livre5_1-10.txt
source: 4. Il y a aussi deux points en ce qui concerne les connections.
fr_fr: 4. Concernant le lien entre les mots, deux-points sont aussi à retenir.

# line 51, Livre5_1-10.txt
source: La connexion des mots (idi ce sont les mots et les sections de phrases reliés par des mots comme la’ang, skyang etc. ce sont ces mots qui sont expliqués): Il doit expliquer de manière facile à comprendre, le lien qu’il y a entre les mots (et les sections de phrases). Dans certains cas, l’explication d’un premier mot ne permet pas la compréhension du suivant, et même si elle le permet, elle n’est pas claire, même si c’est clair, certains liens sont difficiles à comprendre.
fr_fr: La connexion entre les mots. Dans certains cas, l’explication d’un premier mot, d’un premier membre de phrase ne permet pas la compréhension du mot ou membre de phrase suivant. Parfois, elle permet cette compréhension, mais sans pour autant être vraiment claire. Et même si les rapports entre les éléments sont clairs, certains liens peuvent rester obscurs. Faire le lien entre les mots, les phrases, consiste alors à expliquer de manière facile à comprendre la connexion existant entre eux dans le texte étudié.

# line 52, Livre5_1-10.txt
source: la connexion du sens (les liens qu’il y a entre les différents sujets). Il enseigne les liens qui existent reliant les différentes parties en disant quelque chose comme“ une fois le résumé exposé, je vais vous l’expliquer dans le détail ”, ou (il enseignera les liens) par ce qui s’oppose et ce qui est relié ou, selon ce qui est a abandonner et l’antidote, ou encore, selon la (relation) cause à effet etc.
fr_fr: Etablir les connexions au service du sens : L’enseignant expose les liens qui articulent les différentes parties du texte en disant, par exemple, “ après l’avoir résumé, je vais vous l’expliquer en détails”. Ou bien, il montre ce qui s’oppose entre ses différentes parties, et puis ce qui s’y accorde ; ou encore, d’un côté, ce qui est à abandonner, et de l’autre, l’antidote correspondant ; ou enfin, la relation de cause à effet qui articule les différentes parties etc.

# line 53, Livre5_1-10.txt
source: 5. Réponse aux réfutations Au sujet des quelques points du texte difficiles à comprendre par le disciple, il devra, sans contredire les sources (litt. citations) et les raisonnements, répondre aux questions levées (par le disciple) comme “ceci n’est il pas contradictoire avec cela ? qu’en est-il ? et ainsi, ayant clarifier les réfutations et investiguer le sens, affermir la compréhensions (du disciple).
fr_fr: 5. Répondre aux objections. Si quelques points du texte sont difficiles à comprendre par le disciple, il devra répondre à ses questions telles que “ceci n’est-il pas contradictoire avec cela ? Qu’en est-il ? », et ce sans contredire les sources scripturaires et les raisonnements. Ayant ainsi dissipé les réfutations et investigué le sens, il affermira la compréhension du disciple.

# line 54, Livre5_1-10.txt
source: 3. Comment enseigner Profond et vaste pour ceux à la grande intelligence, facile à comprendre et a mémoriser pour ceux à l’intelligence moindre, puis, enseignez en détail, expliquez les contradictions, les liens et réfutez les doutes. encouragez ceux qui se décourage, remédiez à l’agitation et la torpeur.
fr_fr: 3. La manière d'enseigner. " Pour ceux dotés d’une grande intelligence, donnez un enseignement profond et vaste ; Pour ceux à l’intelligence moindre, un enseignement facile à mémoriser et à comprendre, Puis, subtile et détaillé en expliquant les contradictions et les liens et en mettant fin aux doutes. Encouragez ceux qui se découragent et remédiez à l’agitation et à la torpeur."

# line 55, Livre5_1-10.txt
source: Pour les disciples aux facultés aiguisées et très intelligents, (usez) de mots de qualités et riches de sens (litt, des mots stables) ainsi qu’un langage soutenu (litt, faire des bons liens) pour enseigner le sens profond et vaste. Pour ceux aux capacités moindres et a l’intellect faible, (usez) de mots faciles à retenir et à comprendre, pour enseigner le sens facile à comprendre et agréable à entendre. Ensuite, quand ils réussissent à établir un tant soit peu le lien entre les mots et le sens ainsi qu’a analyser, exposez le sujet de façon subtile et détaillée tout en apportant un enseignent qui coupe court aux hésitations concernant les contradictions et les relations en lien avec le sens et avec les mots.
fr_fr: Introduisez au sens profond et vaste les disciples dotés de facultés aiguisées et d’une grande intelligence, en usant de mots de qualités et riches de sens ainsi que d’un langage soutenu. Les disciples de moindres intelligence et capacités, introduisez-les au sens facile à comprendre et agréable à entendre en usant de mots faciles à retenir et à assimiler. Puis, dès qu’ils parviennent à lier et à analyser un tant soit peu les mots et leur signification, exposez-leur subtilement et en détail le sujet traité tout en dissipant leurs doutes quant au lien entre le sens et la lettre, ainsi qu’aux contradictions en la matière.

# line 56, Livre5_1-10.txt
source: A ceux qui pensent être de faible intelligence, trop vieux, de ne plus avoir assez longtemps à vivre (litt. vie courte) etc., ne pas pouvoir écouter et méditer, et même si ils le peuvent, pensent ne pas avoir le temps de le faire, (leur enseigner) l’histoire du Noble Shudapanthaka ou encore “Entrainez votre intelligence, même si demain vous venez à mourir. Dans cette vie, vous ne serez peut être pas érudit, mais, dans la suivante elle vous reviendra, comme un joyaux laissé entre de bonnes mains (litt. entreposé).” rafraichissez leur la mémoire (litt. faites les se rappeler) avec ceci ainsi qu’avec d’autres (citations), et remontez leur le morale. ceux qui sont attaché aux activités de cette vie et distraits par les plaisirs sensoriels, et sont excités (sauvages, agités), en leur parlant de l’impermanence, leur enseignant les défauts des plaisirs sensoriels, l’horreur (litt. les peurs) des mondes inférieurs etc., faites que leur esprit se tourne vers le Dharma. A ceux qui sont passé sous l’emprise du sommeil, de la torpeur etc., racontez leur des histoires extraordinaires, ou expliquez leur, selon ce qui est adapté, les défauts du sommeil et de la torpeur et détournez les de ces défauts.
fr_fr: A ceux qui se pensent trop vieux, d’intelligence ou d’espérance de vie limitées, ceux qui se pensent incapables d’écouter et de méditer, ou bien qui en ont la capacité mais estiment n’en avoir plus le temps, il convient d’enseigner l’histoire du Noble Shudapanthaka. Ou encore, de leur rafraîchir la mémoire et de leur remonter le moral avec des citations telles que : “Entrainez votre intelligence, même si demain vous veniez à mourir. Dans cette vie, vous ne serez peut être pas érudit, Mais, dans la suivante, cette intelligence vous reviendra, Comme un joyau laissé entre de bonnes mains.” A ceux qui, très agités et distraits par les plaisirs sensuels, s’attachent aux activités de cette vie, parlez-leur de l’impermanence, enseignez-leur les défauts de ces plaisirs sensoriels, l’horreur des mondes inférieurs etc, et faites qu’ainsi leur esprit se tourne vers le Dharma. A ceux tombés sous l’emprise de la torpeur, du sommeil, etc., expliquez comme il convient les inconvénients de ces derniers, ou bien racontez-leur des histoires extraordinaires, et détournez-les ainsi de ces défauts.

# line 57, Livre5_1-10.txt
source: 2. Comment le disciple écoute (l’enseignement) avec respect.
fr_fr: 2. L' écoute respectueuse de l'enseignement par le disciple.

# line 58, Livre5_1-10.txt
source: Abandonner les trois défauts du réceptacle, les six impuretés etc. Etablir le concept de malade, remède et médecin.
fr_fr: "Abandonne les trois défauts du réceptacle, les six impuretés etc. Etablis-toi dans l’idée du malade, du remède et du médecin.”

# line 59, Livre5_1-10.txt
source: A ce sujet on retrouve dans les soutras : Ecoute avec excellence, complétement et de sorte à retenir! je t’enseignerai. Voila ce qui est dit. Le sens est: Ecouter après avoir abandonné les trois défauts d’un réceptacle :
fr_fr: A ce sujet, un Soutra (le soutra du Grand Véhicule appelé Questions de Maitreya) indique : Ecoute excellemment, complètement et en faisant en sorte de retenir ! Je t’enseignerai.” Ces paroles indiquent comment il convient d’écouter, c’est-à-dire en corrigeant les trois défauts d’un récipient.

# line 60, Livre5_1-10.txt
source: à ce sujet, “écoute avec excellence’’ c’est comme rejeter (abandonner) le défaut du réceptacle renversé. En effet, comme l’eau ne peut pas entrer dans un récipient renversé, quand on écoute, quand on ne s’intéresse pas au Dharma, que l’esprit vagabonde ailleurs (litt. vers “d’autres” objets) et que l’on sombre sous l’emprise du sommeil et de la torpeur, l’esprit est enfermé sur lui même (litt. rassemblé en lui même), alors, abandonne le fait de ne pas écouter attentivement (litt. orienter ses oreilles vers) le Dharma et écoute. C’est ce qui est dit.
fr_fr: “Ecoute excellemment’’. Ecouter excellemment revient à corriger le défaut du récipient renversé. Comme l’eau ne peut pénétrer un tel récipient, quand on écoute un enseignement, si l’on ne s’intéresse pas au Dharma, que l’esprit vagabonde ailleurs ou que l’on sombre dans la torpeur voire le sommeil, l’esprit reste enfermé sur lui-même. A l’inverse, cesse d’être inattentif au Dharma et écoute-le !

# line 61, Livre5_1-10.txt
source: "écoute complétement’’ C’est comme abandonner le défaut du réceptacle souillé, en effet, de même qu’un liquide de qualité versé dans un récipient souillé, ne sera d’aucune utilité, écouter le Dharma (litt. si on écoute le Dharma) avec un esprit empreint (litt. possédant) des souillures des émotions perturbatrices, ne sera bénéfique ni à son esprit ni à celui des autres, par conséquent, après avoir abandonné les pensées empreintes d’émotions perturbatrices comme l’orgueil ou l’absence de foi, écoute! C’est ce qui est dit.
fr_fr: "Ecoute complètement’’. Ecouter complètement revient à corriger le défaut du réceptacle souillé. En effet, de même qu’un liquide de qualité, versé dans un récipient souillé, ne sera d’aucune utilité, écouter le Dharma avec un esprit souillé par les émotions perturbatrices ne sera bénéfique ni à lui-même, ni à autrui. Par conséquent, après avoir abandonné les pensées empreintes d’émotions perturbatrices, tels que l’orgueil ou l’absence de foi, écoute !

# line 62, Livre5_1-10.txt
source: "écoute de sorte à retenir’’ c’est comme abandonner le défaut du récipient au fond percé. En effet, de même qu’un liquide de qualité ne reste pas dans un récipient percé, quand on s’ennuie en écoutant le Dharma, et que l’on ne prête pas attention aux mots, cela ne sera d’aucune utilité (litt. non bénéfique), par conséquent en éliminant (abandonner) l’ennui qui met en incapacité (a retenir le dharma), écoute avec assiduité. C’est ce qui est dit.
fr_fr: Ecoute en faisant en sorte de retenir’’ Ecouter de sorte à retenir revient à corriger le défaut du récipient au fond percé. En effet, de même qu’un liquide de qualité ne reste pas dans un récipient percé, quand on s’ennuie en écoutant le Dharma, que l’on ne prête pas attention aux mots, cela n’est d’aucune utilité. Par conséquent, préserve-toi de l’ennui incapacitant et écoute avec assiduité !

# line 63, Livre5_1-10.txt
source: Les six souillures sont: La science de l’explication parfaite dit: Ecouter avec orgueil, absence de foi; manque d’intérêt; distrait par l’extérieur, l’esprit enfermé sur lui même; et ennui, sont les souillures.
fr_fr: Les six impuretés D’après La science de l’explication parfaite : “Ecouter avec orgueil, avec absence de foi, Manque d’intérêt, Distrait par l’extérieur, l’esprit enfermé sur lui-même, ou encore, avec ennui, voilà les souillures.”

# line 64, Livre5_1-10.txt
source: Il en est comme énoncé ici. En outre, ces (6 souillures) sont inclues dans les trois défauts. De plus, dans l’expression etcétéra on retrouve les instructions sur ce qui est à abandonner et à adopter, De plus, dans ce même texte il est dit qu’il faut écouter le Dharma en appliquant les seize antidotes aux treize défauts et, Les défauts des actions, celui de l’absence d’inspiration celui de manquer de considération celui du ‘’mauvais’’ état d’esprit celui de la non harmonie celui de l’appréhension du sujet. Ce qui fait six défauts. Il est aussi dit que les deux derniers se divisent chacun en cinq sous-parties.
fr_fr: Il en est comme énoncé ici. Ces six impuretés sont inclues dans les trois défauts [expliqués précédemment ]. Quant à l’expression « etc. », elle renvoie aux instructions sur ce qui est à abandonner et à adopter. De plus, selon ce même texte, il faut écouter le Dharma en appliquant aux treize défauts les seize antidotes et libre des six défauts suivants: le défaut de l'action; l’absence d’inspiration ; le manque de considération: le mauvais état d'esprit ; la non-harmonie et enfin Le défaut de l’appréhension du sujet. Ce texte précise que les deux derniers se divisent chacun en cinq sous-parties.

# line 65, Livre5_1-10.txt
source: Quand on écoute le Dharma, il nous faut faire comme exposé par les nombreux exemples données dans l’ Avataṃsaka sūtra Vous êtes le malade, le Dharma est le remède et le Lama, le médecin. Ou, vous êtes le passager, le Dharma est le bateau et le Lama, le batelier. Ou encore, vous êtes la personne perdue (le voyageur perdu), le Dharma est la monture et le Lama, le guide. Etablissez ces concepts ou d’autres et écoutez le Dharma.
fr_fr: Au moment d’écouter le Dharma , on doit suivre les nombreux exemples donnés par l’Avataṃsaka sūtra: Vous êtes le malade, le Dharma est le remède et le Lama, le médecin. Ou bien, vous êtes le passager, le Dharma est le bateau et le Lama, le batelier. Ou encore, vous êtes le voyageur perdu, le Dharma est la monture et le Lama, le guide. Etablissez-vous dans ces idées ou d’autres du même type, et écoutez le Dharma.

# line 66, Livre5_1-10.txt
source: 3. Les deux appliquent les six transcendances
fr_fr: 3. Enseignant et auditeur s’appliquent aux six vertus transcendantes

# line 67, Livre5_1-10.txt
source: Les deux pratique avec les six transcendances.
fr_fr: « Tous deux, ils pratiquent (selon) les six vertus transcendantes »

# line 68, Livre5_1-10.txt
source: Au moment d’enseigner et d’écouter, l’enseignant et l’auditeur doivent tout deux appliquer les six transcendances, La générosité d’ offrir les mots du Dharma et de faire les offrandes matérielles et autres offrandes. La discipline consistant à abandonner ce qui va à l’encontre du fait d’enseigner et d’écouter. La patience de ne pas en avoir marre des efforts difficiles du corps (demandés aux corps et à la parole) et de la parole. La diligence enthousiaste pour écouter et enseigner. La stabilité mentale consistant à avoir l’esprit unifié sur le Dharma. La sagesse qui comprend distinctement chaque mots et sens. Pratiquer avec les six transcendances.
fr_fr: Au moment d’enseigner et d’écouter, l’enseignant et l’auditeur s’appliquent tous deux aux six vertus transcendantes. Cela consiste à pratiquer 1) le don, celui - d’un côté - des mots du Dharma, et de l’autre, celui de l’ offrande - matérielle ou non - donnée par celui qui les reçoit 2) la discipline, en abandonnant ce qui empêche d’enseigner et d’écouter 3) la patience, en supportant les pénibles efforts demandés au corps et à la parole 4) l’effort enthousiaste, celui justement d’écouter et d’enseigner 5) la stabilité mentale, consistant à avoir l’esprit focalisé sur le Dharma 6) la sagesse, enfin, en comprenant distinctement chaque mot et les significations correspondantes.

# line 69, Livre5_1-10.txt
source: 3. Ce qu’il y a a faire ensuite à deux parties: l’activité du maître et l’activité du disciple.
fr_fr: 3. Les deux activités conclusives, celle du maître et celle du disciple.

# line 70, Livre5_1-10.txt
source: Premièrement : Ensuite, sceller par la demande de pardon et la dédicace.
fr_fr: 1. "Ensuite, scellez par la demande de pardon et la dédicace."
