Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/livre5_1-3.po
Languages: fr_fr

# line 28, livre5_1-3.txt
source: Les différents types de maitres vajra seront expliqués plus loins (litt. plus bas). Bien que leurs caractéristiques aient été exposé en détail, pour les résumer selon les cinquante vers sur la dévotion au maître (par Ashvagosha), leurs caractéristiques communes sont: Parce que leur corps, parole, esprit n’est pas agité, ils sont stable. Parce qu’ils ont acquis (litt. possèdent) l’apprentissage de l’esprit, ils sont maitrisé. Ils ont l’intelligence qui discerne dans le moindre détail les phénomènes. (qui connais les phénomènes sous tous leurs aspects). Puisqu’ils sont patients, ils ne s’énervent pas face aux actions des disciples. Parce qu’ ils n’ont pas l’hypocrisie de cacher leurs défauts, ni la malhonnêteté d’exposer aux autre ce qui n’est pas vrai avec l’intention de les tromper, ils sont honnêtes. cela fait six (caractéristiques générales). Ils ont pour caractéristiques spécifiques de connaitre les quatre activités éveillées etc.,-les pratiques (techniques) concernant les Tantras -, ainsi que les six paramètres de l’enseignement (litt. 6 limites) etc. – les pratiques du Mantra -. Ils ont de l’amour (affection) pour les autres. Ils connaissent avec exactitude les traités communs et connaissent à la perfection les dix domaines essentiels (des tantras). Ayant parfaitement accompli la phase d’approche (de la divinité) etc. ainsi qu’ayant pleinement intégré les rituels (litt, ce qui est a faire) pour conférer les initiations, ils sont experts en l’art de dessiner les mandalas. Ils connaissent la pratique de l’enseignement (ils savent exprimer l’enseignement….)du Mantra en accord avec les capacités -supérieures, moyennes ou inférieures (des disciples).
fr_fr: Les différents types de maitres vajra seront expliqués plus loin. Leurs caractéristiques ont été longuement décrites, mais si l’on s’en tient au résumé proposé dans les Cinquante Vers sur la Dévotion au Maître d’Ashvagosha, ils partagent six d’entre-elles avec les autres maîtres : Leurs corps, parole et esprit étant sans agitation, ils sont stables 1) ; riche de l’apprentissage de l’esprit, ils sont maitrisés (2) ; ils possèdent l’intelligence qui connaît les phénomènes sous tous leurs aspects (3); patients, ils ne s’énervent pas face aux actions des disciples (4) ; ne cherchant pas à cacher leurs défauts par hypocrisie (5), et n'ayant pas la malhonnêteté d'enseigner ce qui n’est pas vrai pour tromper autrui, ils sont honnêtes (6).. Quant aux caractéristiques spécifiques des maîtres vajra, les voici : : ils connaissent les quatre activités éveillées et les autres pratiques relatives aux Tantras (1) -, ainsi que les six paramètres de l’enseignement et les autres pratiques propres aux Mantras (2); ils sont bienveillants envers autrui (3) ; ils connaissent avec exactitude les traités communs (4) et connaissent parfaitement les dix domaines essentiels des tantras (5,6,7) ; ayant parfaitement accompli la phase d’approche des divinités, entre autres pratiques, et pleinement intégrés les rituels pour conférer les initiations, ils sont experts dans l’art de dessiner les mandalas (8) ; enfin, ils savent partager l’enseignement de la voie du Mantra selon les capacités - supérieures, moyennes ou inférieures - des disciples (9).

# line 29, livre5_1-3.txt
source: Si on distingue (litt. divise) en trois sections les dix domaines essentiels on obtient neuf (caractéristiques). En combinant celles communes et spécifiques on a un total de quinze caractéristiques. Dans (cette) division en trois (sections)des dix domaines essentiels, La première consiste en les dix domaines essentiels indispensables au maitre vajra.
fr_fr: En divisant en trois sections les dix domaines essentiels on obtient ces neuf caractéristiques spécifiques. En additionnant à ces dernières les 6 caractéristiques spécifiques partagées avec les autres maîtres, on obtient quinze caractéristiques en tout. Dans cette division en trois des dix domaines essentiels nous en avons trois set de dix caractéristiques. La premier set présente les dix domaines essentiels indispensables au maitre vajra.

# line 30, livre5_1-3.txt
source: Le Tantra de la consécration dit : Mandalas, samadhis, moudras; Postures, mantras, positions assises Récitations, offrandes dans le feu, tormas; S’appliquer aux actions (irrités) et la dissolution (du mandala). Telle qu’on les trouves ici.
fr_fr: Le Tantra de la consécration les énumère ainsi : "Mandalas, samadhis, moudras, Postures, mantras, positions assises, Récitations, offrandes dans le feu, tormas, Activités irritées et dissolution du mandala."

# line 31, livre5_1-3.txt
source: Les dix domaines essentiels concernant les rituels sont tels qu’on les trouve dans ‘’L’explication du Tantra de la tente vajra’’ et selon les dix domaines essentiels Dombhipa. Enceinte protectrice, initiation, torma, recitation, méditation; Repulsion, accomplissement du mandala; Purification du négatifs et requête de départ; Les Vainqueurs ont enseignés ces ’’dix domaines essentiels’’ Telle qu’on les trouves ici.
fr_fr: Concernant les rituels, les dix domaines essentiels sont décrits par ‘’L’explication du Tantra de la tente vajra’’ et selon "les dix domaines essentiels" Dombhipa : "Enceinte protectrice, initiation, torma, récitation, méditation; Deux répulsions, accomplissement du mandala; Purification des négativités et requête de départ; Les Vainqueurs les ont énoncés comme étant les ’’dix domaines essentiels’’"

# line 32, livre5_1-3.txt
source: Les dix domaines essentiels en liens avec la telléité sont présentés dans le Tantra [de Hevajra] en Cinq Cent Mille vers et relaté dans le [Sadhana « Glorieux] Joyau Flamboyant » [de Prajnendraruchi]. Connaissez ces dix domaines essentiels: Vajra, cloche, sagesse primordiale; Divinité, mandala, l’offrande dans le feu; Mantra, sable coloré, torma et initiation. ceci puis, Ce qui fait exactement trente domaines essentiels.
fr_fr: Les dix domaines essentiels en lien avec la telléité sont présentés ainsi dans le Tantra d’ Hevajra en Cinq Cent Mille vers et dans la Sadhana intitulée Joyau Flamboyant de Prajnendraruchi. "Connaissez ces dix domaines essentiels: Vajra, cloche, sagesse primordiale; Divinité, mandala, l’offrande dans le feu; Mantra, sable coloré, torma et initiation."

# line 33, livre5_1-3.txt
source: De plus, similaire à ce que l’on retrouve dans le Tantra de la consecration, dans le Vajrahṛdayālaṃkāra-tantra (le Tantra ornement de l’essence vajra) les dix points essentiels extérieurs sont exposée et, dans le Compendium des points essentiels, (propose) une présentation (exposé) similaire. Tous font parti (litt. sont) du système du Yoga Tantra. Le Tantra ornement de l’essence vajra dit : Deux rituels de répulsion; Les (initiations) secrète et de connaissance-sagesse; Le rituel de séparation de l’union (litt. l’embrassade); (le rituel de) La torma et la recitation vajra; Le rituel pour accomplir (l’action) féroce La consécration et la réalisation du mandala sont les dix domaines essentiels secrets. voici ce que l’on trouve puis,
fr_fr: Par ailleurs, le Vajrahṛidayālaṃkāra-tantra (le Tantra ornement de l’essence vajra) expose les dix points essentiels extérieurs de la même façon que le Tantra de la consécration. Le Compendium des points essentiels en propose lui-aussi une présentation similaire. ces textes relèvent (selon le Karmapa Mikyeu Dorjé et ses Fils) du système du Yoga Tantra. Selon le le Tantra ornement de l’essence vajra : "Les deux rituels d'expulsion; L’initiation secrète et celle de connaissance-sagesse,; Le rituel de séparation de l’union ; La torma et la récitation vajra; Le rituel pour accomplir l’action féroce; La consécration et la confection du mandala; Sont les dix domaines essentiels secrets."

# line 34, livre5_1-3.txt
source: Les présentation que l‘on trouve dans le Tantra la contemplation des qualités du maitre, dans le commentaire du Buddhasamayayoga et dans L’ épis des instructions directes, relèvent, selon Karmapa Mikyeu Dorjé et ses Fils, du Tantra Insurpassable.
fr_fr: Selon le Karmapa Mikyeu Dorjé et ses Fils, les présentations de ce sujet que l‘on trouve dans le Tantra la Contemplation des Qualités du Maitre, dans le commentaire du Buddhasamayayoga et dans L’Epi des Instructions directes relèvent toutes du Tantra Insurpassable.

# line 35, livre5_1-3.txt
source: Alternativement, il est riche (possède) de trois trésors, et à totalement reçu le fleuve (des initiations) Montre de l’intéret, est érudit en les tantras et pour l’activité et montre les signes.
fr_fr: "Alternativement, ces maîtres sont riches des trois trésors, ont totalement reçu le fleuve des initiations, Sont motivés, érudits en les tantras et en l’activité et montrent les signes. "

# line 36, livre5_1-3.txt
source: Alternativement (d’autre part), selon les explications données du point de vue de l’école de la traduction ancienne du Mantra Secret (les Nyigmapas), posséder les trois trésors sacrés signifie La vue qui réalise l’inséparabilité de la vérité, l’absorption méditative des phases de créations et complétions parachevées et ne pas dévier pas des promesses sacrées(samaya) générales et spécifiques, forment trois (trésors).
fr_fr: Alternativement, l’école de la traduction ancienne du Mantra Secret explique "être riche des trois trésors sacrés" ainsi: ils sont riche la vue réalisant l’inséparabilité de la vérité , de l’absorption méditative des phases de créations et complétions parachevée et de ne pas avoir dévié des promesses sacrées, générales aussi bien que spécifiques.

# line 37, livre5_1-3.txt
source: Alternativement (une autre présentation) ces trois sont : une expertise en le Maha yoga pour le trésor de la phase de création, en la Anu Yoga, pour le trésor de la phase de complétion et en le Ati yoga, pour le trésor de la vue. (le maitre) possède l’intégralité du fleuve des initiations bénéfiques, habilitantes et profondes (3 catégories d’initiations et non des qualificatif des initiations) Ils ne négligent pas (litt. n’abandonnent pas) le Mantra Secret et sont intéressés par prendre en charge les réceptacles appropriés. Ils sont érudit en les classes de tantras et capable d’élucider le sens des écritures. Sont experts pour préparer les rituels d’accomplissement de l’activité éveillée. Ils ont obtenus (litt. brandissent) les signes d’une experience des instructions directes de la lignée de transmission orale. Ceci… Dans la Voie Secrète Progressive Composée, Buddhaguhya, expose les huit qualités intrinsèques d’un maitre vajra en comptant séparément les trois trésors (en comptant pour 3 les 3 trésors).
fr_fr: Suivant encore une autre, ces trois trésors sont sont d’être expert dans le Maha yoga, pour le trésor de la phase de création ; dans l’Anu Yoga, pour le trésor de la phase de complétion, et dans l’Ati yoga, pour le trésor de la vue. Ces maîtres ont totalement reçu le fleuve des initiations – les initiations bénéfiques, celles qui donnent l’habilitation et celles qui sont profondes. Ils ne négligent pas le Mantra Secret et sont motivés pour prendre en charge les les disciples qualifés. Ils sont érudit en les classes des tantras et capable d’élucider le sens des écritures. Ils sont experts pour préparer les rituels d’accomplissement de l’activité éveillée et montrent les signes de l’obtention d’une expérience issue de la mise en pratique des instructions directes de la lignée de transmission orale. En comptant une qualité pour chacun de ces trois trésors, Buddhaguhya énumère dans La Voie Secrète Progressive les huit qualités intrinsèques d’un maitre vajra.

# line 38, livre5_1-3.txt
source: En résumé, il est riche (possède) de la lignée, des promesses sacrées et des instructions directes. Connais les Tantras. Des trois (supports), celui pleinement ordonné est le meilleur.
fr_fr: "En résumé, il est pourvu par la lignée, les promesses sacrées ainsi que les instructions directes et il comprend les Tantras. Des trois niveaux d'ordinations, celui pleinement ordonné est le meilleur."

# line 39, livre5_1-3.txt
source: Les caractéristiques du maître que l’on vient de mentionnées sont, en résumé, Il appartient a une lignée de maturation et de libération ininterrompue depuis Vajradhara jusqu’à maintenant et n’a pas le défaut d’avoir endommagé ses promesse sacrées. Il maintient (litt. il demeure dans) ses vœux, ses promesses sacrées et son ascèse (ici fait ref a conduite tantrique.) Il possède les instructions directes transmises tout au long de la lignée (de maitres à disciple de manière ininterrompue). Il comprend en général les Paroles du Bouddhas et ses Commentaires et en particulier (il comprend) le sens des Tantras. Il a un esprit compassionné et altruiste. Toutes (les qualités) sont contenues ici.
fr_fr: Des caractéristiques du maître que l’on vient d’exposer, voici la synthèse : Il appartient à la lignée de maturation et de libération ninterrompue de Vajradhara jusqu’à nous et n’a pas le défaut d’avoir endommagé ses promesses sacrées. Il les maintient, maintient ses vœux et son ascèse. Il possède les instructions directes transmises par la lignée à chaque génération. Il comprend, en général, les Paroles du Bouddhas avec leurs Commentaires et en particulier, le sens des Tantras. Son esprit est compatissant et altruiste. Tel est le résumé de toutes les qualités du maître vajra.

# line 40, livre5_1-3.txt
source: Le support (en terme de vœux) de ceux possédant ces qualités est : laique, moine novice ou moine pleinement ordonné. Parmi ces trois, pour le premier, a moins qu’il n’ai atteint les terres (de bodhisattva) il est considéré comme étant le dernier (le moins bons). le Commentaire de Vajragarbha dit: Un roi ne s’en remet pas à un laïc comme maître, Sauf à ce qu’il ait atteint les Terres : Ce dernier par une étude complete Porte les signes (monastiques) A moins qu’il n’ait atteint les Terres, chaque fois qu’on fait offrande à un maître spirituel Laïque (litt. qui demeure dans un foyer familiale), à ce moment là, il n’y a plus de respect pour le Bouddha, le Dharma et la Sangha (litt. BDS deviennent ne sont pas respecté).
fr_fr: Concernant les niveaux de voeux, les maîtres possédant ces caractéristiques peuvent être soit des laïques, soit des moines novices ou des moines pleinement ordonnés. De ces trois types de maîtres, le laïc est le moins élevé, à moins que celui-ci ait atteint les terres de bodhisattvas. Selon le Commentaire de Vajragarbha, en effet : "Un roi ne s’en remet pas à un laïc comme maître Sauf si celui-ci a atteint les Terres. Le maître choisi porte les attributs monastiques Car il a pleinement compris ce qu’il a appris. Au temps ou l’on fera offrande à un maître laïque A moins qu’il n’ait atteint les Terres A ce moment, le respect envers le Bouddha, Le Dharma et la Sangha se perdra."

# line 41, livre5_1-3.txt
source: Le deuxième (le gestul), Puisqu’il fait parti (litt. il est du coté) des renonçant, il est supérieur au précédent (le laique), mais, par rapport au suivant (le pleinement ordonné), il est moyen (intermédiaire). Seul celui pleinement ordonné est le meilleur. Le texte racine du Kalachakra dit : Des trois qui connaissent parfaitement les dix domaines spécifiques, celui pleinement ordonné (le bikku) est suprême. Celui qu’on appel le novice est moyen et, celui qui vit (litt. demeure) dans un foyer familial est, d’entre eux, le dernier. Il en est tel que c’est énoncé.
fr_fr: Le maître du deuxième type, le moine novice, est supérieur au maître laïc parce qu’il est un renonçant ; mais sa position est intermédiaire si l’on le compare au moine pleinement ordonné, qui lui seul, est suprême. Le texte racine du Kalachakra enseigne : "Des trois maîtres qui connaissent parfaitement les dix domaines spécifiques, Celui qui est pleinement ordonné est suprême. Celui qu’on appel "le novice" est de rang intermédiaire, Et celui qui mène une vie de famille est le dernier. " Ainsi en va-t-il, tel qu’il est énoncé.

# line 42, livre5_1-3.txt
source: En particulier, le Glorieux Lama est celui qui a la capacité de faire naitre en l’esprit cette sagesse primordiale adamantine de l’union. En particulier, est appelé Glorieux Lama, celui qui, ayant la capacité de faire naitre en le disciple cette sagesse primordiale adamantine de l’union, deviens la condition auxiliaire des accomplissement suprêmes. Le Résumé du Tantra (de Kalachakra) expose ses caractéristiques ainsi : Est un Glorieux Lama, celui qui à présent en son esprit et dans sa parole, ce visage du Bouddha. Ce visage ou port du Bouddha, est la quatrième initiation, la voie de l’union. Celui qui par sa parole (litt. de sa bouche) a la capacité, comme cela est clairement exposé dans le Commentaire du Bodhisattva, de l’instiller dans l’esprit du disciple le sens définitif du Tantra et qui parce qu’il possède en son esprit la branche (qualité) de l’absorption méditative, il a la certitude du Mantra, cette capacité de transférer en l’esprit du disciple la réalisation qui a pour essence la bénédiction et qui fait qu’il a atteint la première Terre. On appel un Glorieux Lama, ce maître extraordinairement supérieur au Lama ordinaire.
fr_fr: "Plus précisément, un "Glorieux Lama" est celui qui est capable de faire naitre en l’esprit cette sagesse primordiale adamantine de l’union." Plus spécifiquement, on appelle donc « glorieux Lama » celui qui, par sa capacité à faire naitre en l’esprit de son disciple cette sagesse primordiale adamantine de l’union, devient pour ce dernier la condition auxiliaire des accomplissement suprêmes. Le Résumé du Tantra de Kalachakra en expose ainsi les caractéristiques : “Est un « glorieux Lama » celui qui rend présent dans son esprit et sa parole le visage du Bouddha. Ce visage du Bouddha ou porte de la bouddhéité, constitue la quatrième initiation, la voie de l’union. Ainsi que l’enseigne clairement le Commentaire du Bodhisattva, le glorieux Lama possède, par sa parole, la capacité d’instiller le sens définitif du Tantra dans l’esprit de son disciple. Parce que son esprit possède aussi la qualité de l’absorption méditative, ce maître détient la certitude du Mantra; à savoir la capacité de transférer en l’esprit du disciple la réalisation, dont la bénédiction constitue l’essence et qui fait de lui un être ayant atteint la première Terre. On appelle « glorieux Lama » ce maître extraordinairement supérieur au Lama ordinaire.
