Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_1-5.po
Languages: fr_fr

# line 1, Livre5_1-5.txt
source: 5. L’exposé des caractéristiques du disciple, celui qui s’en remet (au maître), a deux parties: celui à accepter (litt. a suivre) et celui à ignorer (litt. abandonner) accompagné d’une explication auxiliaire. La première partie à trois sous-parties : le (disciple) receptacle adéquate pour (les vœux de) libération personnelle, celui pour ceux de Bodhisattva et celui pour pour ceux du Mantra.
fr_fr: 5. L’exposé des caractéristiques du disciple, celui qui s’en remet au maître Il comprend deux parties : la première décrit le disciple qu’il faut accepter, et la seconde, celui qu’il faut ignorer. L’ensemble est suivi d’une explication annexe. La première partie comporte trois sous-parties, décrivant les caractéristiques des disciples constituant un réceptacle adéquat pour : · les vœux de libération individuelle, · les vœux de Bodhisattva · et les vœux du Mantra.

# line 2, Livre5_1-5.txt
source: Premièrement : Le réceptacle adéquate (aux vœux) de libération personnelle ne doit pas présenter d’obstacle au vœu.
fr_fr: Premièrement : “Le disciple-réceptacle adéquat pour les vœux de libération personnelle, ne doit pas présenter d’obstacle aux vœux.”

# line 3, Livre5_1-5.txt
source: Le réceptacle adéquate aux vœux de libération personnelle doit être libre des quatre obstacles, conditions opposées contraires (qui vont à l’encontre de) à la prise des vœux (litt. contraire au vœu) qui seront expliqués (plus bas), parce que, ils sont le support pour la naissance des vœux en général. (ce qui fait de lui, le support dans lequel les vœux peuvent croitre). Plus spécifiquement, les Les trois cents stances de sur le noviciat disent : Est connu connu pour sa capacité à persévérer dans la tenue des vœux celui qui a du respect envers les maîtres, une discipline parfaite (impeccable), qui toujours persevere dans la stabilité mentale (la méditation) et les récitations, qui est concentré(appliqué ? consciencieux ? le sens est que son esprit est non éparpillé, litt. rassemblé), maitrisé et patient. Voilà ce qui a été dit. Ensuite (pour développer) :
fr_fr: Le réceptacle convenant pour les vœux de libération individuelle ne doit pas être assujetti aux quatre obstacles ou conditions contraires s’opposant à la prise des vœux, car il constitue le support même des vœux. Ces quatre obstacles seront décrits plus loin. Dans les Trois Cent Vers sur le Vinaya, il est précisé : “On reconnaît le disciple capable de tenir des vœux avec persévérance, par son respect envers les maîtres, sa discipline parfaite, sa constance dans la stabilité mentale (la méditation) et les récitations, son application, sa maîtrise de soi et sa patience. ” Ainsi a-t-il été dit.

# line 4, Livre5_1-5.txt
source: Toujours respecter le maître d’ordination et plus particulièrement le maître placeur et le maître instructeur. Par l’abandon des quatre causes produisant la transgression (des voeux), avoir la capacité à maintenir une discipline (éthique) parfaite (parfaitement pure). Constante persévérance (toujours persévérer) en le renoncement-méditation, et la lecture – les récitations régulières ou les récitations. L’esprit extrêmement consciencieux et naturellement maitrisé mentalement comme dans son comportement. Patient envers les directives des maîtres et le mal (les nuisances) causé par autrui. Un tel (disciple) est connu pour posséder les qualités lui permettant de persévérer dans la tenue des vœux et de les maintenir sans qu’ils ne dégénèrent.
fr_fr: Un disciple qui toujours respecte le maître d’ordination et plus particulièrement le maître placeur et le maître instructeur; qui, ayant abandonné les quatre causes de transgression des vœux, est capable de maintenir une discipline parfaitement pure; qui constamment persévère dans le renoncement et la méditation, dans les lectures et les récitations régulières comme occasionnelles; dont l’esprit est extrêmement consciencieux, qui maîtrise naturellement son mental et son comportement; qui accepte avec patience les directives des maîtres ainsi que les nuisances causées par autrui: Un tel disciple est reconnu comme doté des qualités nécessaires pour garder ses vœux de libération individuelle avec constance, sans les endommager dans le temps.

# line 5, Livre5_1-5.txt
source: Deuxièmement: Le réceptacle pour (les vœux) de Bodhisattva possède foi, bienveillance et intelligence. Patient dans l’accomplissement de ses oeuvres et n’aspire pas à sa propre paix. Il est persévérant et joyeux à l’écoute de la vacuité.
fr_fr: Deuxièmement: Le disciple-réceptacle pour les vœux de Bodhisattva doit posséder foi, bienveillance et intelligence. Il doit faire preuve de patience dans ses activités et n’aspire pas à sa propre paix. Il est persévérant et joyeux à l’écoute de la vacuité.”

# line 6, Livre5_1-5.txt
source: Le réceptacle adéquate pour les vœux de Bodhisattva : il a la foi en les trois corbeilles du Grand Véhicule et envers les maîtres, de la bienveillance envers les êtres, et l’intelligence d’une compréhension profonde et vaste, Il est patient dans l’accomplissement sans découragement de vastes oeuvres (actions) comme les quatre rassemblements et les six perfections (paramitas). (Patient, il ne se décourage pas lorsqu’il accompli de vastes actions comme les quatre rassemblements et les six perfections.) Il n’aspire (ne s’interesse) pas, que pour lui, à la paix et au bonheur et il aime (oeuvre avec joie) libérer tous les êtres. (Il n’aspire pas à la paix et au bonheur que pour son propre bien et il apprécie le fait de libérer tous les êtres). Sa persévérance (effort enthousiaste) est ininterrompue et, à l’écoute du sens de la profonde vacuité, la joie nait en son esprit. Tels furent énoncés les signe d’une spiritualité réveillée (il est dit que (posséder ces qualités) est le signe une spiritualité réveillée). Pour exemplifier cela:
fr_fr: Le disciple-réceptacle adéquat pour les vœux de Bodhisattva possède la foi en les trois corbeilles du Grand Véhicule et envers les maîtres. Bienveillant envers les êtres, ce disciple fait preuve d’intelligence et sa compréhension est aussi étendue que profonde. Il est patient lorsqu’il s’engage, sans lassitude, dans de vastes actions comme les quatre rassemblements ou les six transcendances (paramitas). Il n’aspire ni à la paix ni au bonheur pour lui seul mais œuvre avec joie à la libération de tous les êtres. Ses efforts enthousiastes sont ininterrompus et, à l’écoute du sens de la profonde vacuité, la joie naît dans son esprit. Voilà les signes d’une spiritualité active, tels qu’ils ont été énoncés.

# line 7, Livre5_1-5.txt
source: Le Dasadharmaka-sutra (Soutra des dix qualités) dit : C’est par des signes que l’on reconnais le potentiel spirituel du Bodhisatva intelligent (sage). Comme on sait par la fumée qu’il y a du feu et par les hérons, qu’il y a de l’eau. C’est ce qui est dit.
fr_fr: Le Soutra des dix qualités (Dasadharmaka-sutra) les illustre ainsi : “C’est au travers de signes que l’on reconnaît Le potentiel spirituel du Bodhisattva à l’esprit éclairé. Tout comme l’on sait par la fumée qu’il y a du feu, Et par la présence de hérons, qu’il y a de l’eau. ”

# line 8, Livre5_1-5.txt
source: De plus, dans les Quatres Cents Quatrains sur la Vacuité (d’Aryadéva) il est dit : Est considéré comme étant le réceptacle pour entendre (le dharma du mahayana) celui qui est impartial, intelligent (ou, qui a l’esprit impartial et honnête) et intéressé. Parce qu’il ne tombe pas dans la partialité consistant à avoir de l’attachement envers sa propre tradition et aversion envers celle des autres, il est impartial. Il a l’intelligence qui discerne l’authenticité dans les parfaits enseignements et le fallacieux (le faux-semblant) dans les les enseignements nuisibles. quand avec un grand intérêt pour le Grand Véhicule, les trois (qualités) sont toutes présentes, il percevra (litt. verra) les qualités du maître spirituel comme étant des qualités, mais, s’il ne possède pas ces trois, même si le maître est doté de grandes qualités, il les verras comme des défauts.
fr_fr: Dans les Quatre Cents Quatrains sur la Vacuité d’Aryadéva, on trouve également ce qui suit : “On considère comme réceptacle approprié à l’écoute du Dharma, le disciple impartial, perspicace et captivé” Parce qu’il ne s’adonne pas au parti pris en s’attachant à sa propre tradition et en rejetant celle des autres, ce disciple est impartial. Il possède la perspicacité pour discerner l’authenticité dans les parfaits enseignements et le fallacieux dans les enseignements néfastes. Enfin, il manifeste un vif intérêt pour le Grand Véhicule. Lorsque ces trois caractéristiques sont réunies chez un disciple, ce dernier reconnaîtra les qualités de l’ami de vertu. Dans le cas contraire, même si le maître est doté de grandes qualités, il les verra comme des défauts.

# line 9, Livre5_1-5.txt
source: Troisièmement : Le réceptacle adéquate pour les Mantras : en plus de cela (ce qui a été précédemment décrit), il a la dévotion envers les Lamas. Sait garder le secret, une vaste aptitude intellectuelle et persévère pour (tenir) ses promesses sacrées et dans sa pratique.
fr_fr: Troisièmement : “Le disciple-réceptacle adéquat pour les Mantras Possède, en outre, de la dévotion envers les Lamas, une capacité à garder le secret, une grande aptitude intellectuelle et de la constance dans sa fidélité aux promesses sacrées et dans sa pratique.”

# line 10, Livre5_1-5.txt
source: Le réceptacle adéquate à qui transmettre le murissement et de la libération du Mantra Secret, En plus de ce qui vient d’être exposé, a une très grande dévotion envers les Lamas, Il est capable de garder secret la vue, la conduite profonde etc. (les promesses sacrées…) n’a pas de doute quant au sens du Mantra Secret, et a une vaste aptitude intellectuelle permettant d’en réaliser l’ainsité. capable de diligence dans tenue des promesses sacrées concernant ce qu’il faut rejeter et ce qu’il faut adopter ainsi que dans la pratique, sans pour autant que toute soient présentes. (litt. selon ce qui est nécessaire). (ces qualifications) sont expliqués de manière extensive dans Le Résumé du Tantra [de Kalacakra] et dans l’explication de Tantra (du tantra de Guhyasamaja) ‘’la Guirlande Indestructible, ’’ etc. (ainsi que dans d’autres textes).
fr_fr: En plus des qualités précédemment exposées, le disciple-réceptacle de la transmission du Mantra Secret, source de mûrissement et de libération, possède les caractéristiques suivantes : doté d’une très grande dévotion envers les lamas, il est capable de garder secrète la vue et la conduite profonde, entre autres choses. Dépourvu de doute quant au sens du Mantra Secret, il a de grandes capacités intellectuelles qui lui permettent d’en réaliser l'aisité. Enfin, il tient avec diligence ses promesses sacrées relatives à ce qui est à rejeter ou à adopter, et fait également preuve de diligence dans la pratique. Ces qualités, chaque disciple ne les possède pas forcément toutes simultanément. Une explication extensive de ces dernières figure dans le Résumé du Tantra de Kalacakra, dans « la Guirlande Indestructible » (explication du Tantra de Guhyasamaja), et dans d’autres textes.

# line 11, Livre5_1-5.txt
source: Le Tantra ‘’Le filet magique’’ de la tradition ancienne de traduction dit : Offrande à l’enseignant, persévérance et clarté envers la réalisation. Promesses sacrées non abimées, compréhension des mantras et moudras, et avoir les objets (nécessaires) (Litt le texte dit: Promesses sacrées, mantras et moudras non abimés et compris et avoir les objets). ce qui vient d’être dit montre que, Faire offrande au Lama enseignant, permet de recevoir progressivement les initiations.(les unes aprés les autres). La diligence dans l’application au respect et l’application à la constance permet de ne pas laisser tomber ce qu’on a entendu et sur quoi on a réfléchi. Une intelligence claire et non erronée qui appréhende avec précision la vue de ce qui est à réaliser. Ne pas avoir abimer ses promesses sacrées racines et secondaires (litt. branches) et Avoir aussi intégré tous les sens des mantras et des moudras Ces personnes qui (en plus) possède les objets nécessaires (à la pratique du Vajrayana) sont des réceptacles (adéquates) pour s’installer dans cette voie.
fr_fr: Dans le « tantra du filet magique’’, issu de l’ancienne tradition de traduction, on trouve l’énumération suivante : “Offrande à l’enseignant, persévérance, clarté dans la réalisation, Promesses sacrées préservées, compréhension des mantras et des moudras, possession des objets nécessaires. ” De façon plus développée, cela s’exprime ainsi : Faire offrande au Lama enseignant permettra au disciple de recevoir graduellement les initiations. Sa diligence dans l’exercice du respect et sa constance dans la pratique lui permettront de ne pas oublier ce qu’il a entendu ni ce qu’il a compris. Le disciple qui possède une intelligence claire et juste, est capable d’appréhender avec précision la vue de ce qui est à réaliser. De plus, s’il n’a pas abîmé ses promesses sacrées, qu’elles soient principales ou secondaires, s’il a intégré la signification des mantras et des moudras au complet, et enfin, s’il possède les objets nécessaires à la pratique du Vajrayana, alors il fera partie des disciples-réceptacles adéquats pour s’engager dans cette voie.

# line 12, Livre5_1-5.txt
source: Deuxièmement : le disciple à ignorer et explications auxiliaires. Ignorer (rejeter) ceux qui ont les défauts et accepter ceux (dont les défauts et qualités) sont mélangés et qui ont la foi etc. Le disciple aux qualités inverses à celles précédemment mentionnées et défectueux (a le défaut de ne pas avoir ces qualités) et est a rejeter. pour expliquer cela : Le Samvara Tantra dit : Sans compassion, colérique et mal élevé, arrogant, indiscipliné, dispersé(litt. distrait dans le sens qui s’égare dans toute sorte d’activités inutiles), mauvais (nocif), stupid, oisif (litt. qui se comporte oisivement. (paresseux dans le sens où la personne s’attache au bien-être et ne veut rien faire), dénué de bienveillance pour la vie des autres (sans considération pour la vie des autres), forte convoitise pour les biens des autres les lamas toujours les ignorerons (s’en détournerons) (litt. abandonnerons). puis,
fr_fr: Deuxième partie : le disciple à ignorer et autres explications annexes “Il faut se détourner des personnes déficientes et accepter celles chez qui se mêlent défauts et qualités et qui, entre autres choses, ont la foi. ” Il faut se détourner des disciples déficients ayant des caractéristiques inverses aux qualités précédemment mentionnées. Le Samvara Tantra l’exprime ainsi: “Les Lamas, toujours, se détourneront des personnes Sans compassion, colériques et mal élevées, Arrogantes, indisciplinées, dispersées, Mauvaises, stupides, oisives, Sans considération pour la vie des autres et pleines de convoitise pour leurs possessions.”

# line 13, Livre5_1-5.txt
source: Le Pancakrama (les cinq étapes) (de Nagrajuna) dit : (celui qui) déprécie, trompe et n’a pas de foi envers le Lama (qui est) nnorgueilli par les Mantras (fier de connaitre qqes mantras) et fier (arrogant) d’avoir lu (litt.vu) des textes, n’a pas de foi et n’a pas reçu d’initiation (litt. inférieur en initiation ou qui a reçu que les initiations inférieures), à celui là, il ne faut pas enseigner les instructions progressives. Il en est tel que c’est énoncé.
fr_fr: Et on trouve dans le Pancakrama : “Dépourvu de foi envers le Lama, celui qui le déprécie et le trompe, qui s’enorgueillit de connaître les mantras et qui est fier d’avoir lu des textes, Mais qui n’a pas la foi et n’a pas reçu d’initiation, A celui-là, il ne faut pas transmettre les instructions progressives. ” Voici ce qu’énonce dans le Pancakrama (les cinq étapes) de Nagarjuna : “Celui qui déprécie et trompe le Lama, qui est dénué de foi à son égard, qui s’enorgueillit de connaître les mantras et est fier d’avoir lu des textes, Mais manque de foi et n’a reçu que des initiations de base, À celui-là, il ne faut pas transmettre les instructions progressives. ”

# line 14, Livre5_1-5.txt
source: Chez ceux qui ont des qualités et des défauts mélangés, ceux qui, ont la foi, et entre autres qualités sont intéressés doivent être accepté même si toutes les caractéristiques ne sont pas présentent au complet chez eux. Tantra Secret du Rituel Commun à Tous les Mandalas dit : Un disciple dont les facultés physique ne sont pas altérées, qui, particulièrement est de doté de qualités, sans maladie et qui vient d’une caste noble, qui a la foi et pratique l’ascèse est rare. Quiconque à la foie envers les trois joyaux et apprécie la tradition du Grand Véhicule, de tels grands êtres fortunés, doivent, en résumé être accepté (ceux qui en résumé possèdes ces qualités…) Le disciple qui persévère et s’intéresse à la pratique du Mantra Secret du Sougata, même si il est moche et sans qualités doit être accueilli par les sages (les lamas). Ce qui est dit.
fr_fr: En revanche, il faut accepter ceux chez qui se mêlent défauts et qualités, qui ont la foi et, entre autres aptitudes, font preuve d’intérêt pour l’enseignement. Il faut les accepter même s’ils ne réunissent pas sur le moment toutes les caractéristiques voulues. Le Tantra Secret du Rituel Commun à Tous les Mandalas le confirme : “Rare est le disciple aux facultés physiques intactes, Bien pourvu en qualités, Exempt de maladie, issu de haute caste, Qui possède la foi et pratique l’ascèse. En résumé, quiconque a la foi envers les Trois Joyaux Et apprécie la tradition du Grand Véhicule, Est considéré comme un grand être fortuné Et doit être accepté. Le disciple qui persévère et s’intéresse à la pratique du Mantra Secret du Sougata, Même s’il est disgracieux et sans qualités Doit être accueilli par les sages.”
