Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_4-2.7.z15.po
Languages: fr_fr

# line 1, Livre5_4-2.7.z15.txt
source: 3. Les liens sacrés généraux de l’Atiyoga sont du corps, de la parole et de l’esprits éveiillés. Chacune d’aspects extérieurs, intérieurs et secrets, et chacun de ces aspects divisé en trois. Cela donne vingt-sept lien sacrés communs. les grands liens sacrés spécifiques à l’Atiyoga, portent sur la non-existence, l’omniprésence, la présence spontanée et l’unité.
fr_fr: 3. Les liens sacrés de l’Atiyoga « Les liens sacrés communs de l'Atiyoga comprennent les liens relatifs au corps, à la parole et à l'esprit éveillé, déclinés chacun selon leur aspect extérieur, intérieur et secret. Chacun de ces liens se subdivisant en trois, on obtient un total de 27 liens sacrés communs. Quant aux grands liens sacrés spécifiques de l’Atiyoga, ils concernent la non-existence, l'omniprésence, la présence spontanée et l'unité. »

# line 2, Livre5_4-2.7.z15.txt
source: Des (liens sacrés) communs et spécifiques de la tradition de l’Atiyoga, la Grande Perfection, les premiers sont: Les trois liens sacrés racines sont relatifs au corps, à la parole et à l’esprit éveillés. Chacune d’aspects extérieurs, intérieurs et secrets, et chacun de ces aspects divisé en trois. Cela donne vingt-sept lien sacrés communs.
fr_fr: A. Les liens sacrés communs Parmi les liens sacrés communs et spécifiques de la tradition de l’Atiyoga, ou Grande Perfection, les vingt-sept liens sacrés communs comprennent trois liens sacrés racine liés au corps, à la parole et à l’esprit éveillés. Chacun d’eux est ensuite divisé en trois aspects : extérieur, intérieur et secret. Chacun de ces trois aspects est à son tour décliné en trois liens.

# line 3, Livre5_4-2.7.z15.txt
source: Premièrement, des trois liens sacrés -extérieurs, intérieurs et secrets correspondant aux trois aspects des liens sacrés relatif au corps éveillé, sont dans l’ordre : s’absetenir des trois choses: de voler, de s’adonner a l’inconduite sexuelle et de tuer.
fr_fr: 1. Les neuf liens sacrés du corps éveillé Les trois liens sacrés extérieurs 1. s’abstenir de voler 2. s’abstenir de s’adonner à l’inconduite sexuelle 3. s’abstenir de tuer a) Les liens sacrés du corps éveillé Ce sont les suivants : Les trois liens sacrés extérieurs 1. ne pas voler ; 2. ne pas s’adonner à l’inconduite sexuelle ; 3. ne pas tuer.

# line 4, Livre5_4-2.7.z15.txt
source: Les trois (liens sacrés intérieurs) sont: Manquer de respect à ses parents, a ses frères et soeurs vajras et à son propre corps. Manquer de respect aux traditions spiriruelles (litt. dharma) et aux personnes. Tourmenter et nuire à son propre corps en le frappant ou par l’ascèse. Il faut abandonner ses (trois).
fr_fr: Les trois liens sacrés intérieurs 4. ne pas manquer de respect à ses parents, ses frères et sœurs vajra et son propre corps ; 5. ne pas manquer de respect envers les traditions spirituelles et les personnes ; 6. ne pas tourmenter son propre corps ni lui nuire en le frappant ou en le soumettant à l’ascèse.

# line 5, Livre5_4-2.7.z15.txt
source: Les trois (liens sacrés) secrets sont: Frapper intentionellement le corps de ses frères et soeurs vajras et critiquer leurs ornements. Battre les consortes de ses frères vajras et opresser (nuire, rendre malheureuse) la consorte du Lama. Marcher sur l’ombre du Lama et agir en sa présence de manière négligée (opposé d’être consciencieux) physiquement, verbalement et mentalement. Ces (3) sont a abandonner.
fr_fr: Les trois liens sacrés secrets 7. ne pas maltraiter intentionnellement le corps de ses frères et sœurs vajra ni critiquer leurs ornements ; 8. ne pas maltraiter les parèdres de ses frères vajra ni nuire ou perturber la parèdre du Lama ; 9. ne pas marcher sur l’ombre du Lama ni agir en sa présence de manière négligée, que ce soit par le corps, la parole ou l’esprit.

# line 6, Livre5_4-2.7.z15.txt
source: Deuxièmement, des trois aspects des liens sacrés relatifs à la parole éveillée, (les liens sacrés) extérieurs sont; Abandonner les paroles mensengéres, semer la discorde, blesser une personne (par l’usage des mots).
fr_fr: b) Les liens sacrés relatifs à la parole éveillée Ce sont les suivants : Les trois liens sacrés extérieurs 10. S’abstenir de proférer des paroles mensongères ; 11. ne pas semer la discorde ; 12. s’abstenir de prononcer des paroles blessantes.

# line 7, Livre5_4-2.7.z15.txt
source: Les trois (liens sacrés intérieurs) sont: Ceux qui enseigne le Dharma, Ceux qui contemple le sens du Dharma Ceux qui méditent sur le mode d’être (des phénomènes). Ne pas les calomnier ou les dénigrer (prétendre qu’ils ne sont pas ce qu’ils sont).
fr_fr: Les trois liens sacrés intérieurs 10. ne pas calomnier ni dénigrer ceux qui enseignent le Dharma ; 11. ne pas calomnier ni dénigrer ceux qui contemplent le sens du Dharma ; 12. ne pas calomnier ni dénigrer ceux qui méditent sur le mode d’être des phénomènes.

# line 8, Livre5_4-2.7.z15.txt
source: Les trois (liens sacrés) secrets sont: Les paroles des frères et soeurs vajras, les paroles de la consorte du Lama et des membres de son entourage proche, les paroles éveillées du Lama; ne pas les dépricier(critiquer) et les transgresser.
fr_fr: Les trois liens sacrés secrets 16. ne pas critiquer ni dénigrer les paroles des frères et sœurs vajra ; 17. ne pas critiquer ni dénigrer les paroles de la parèdre du Lama ou de ses proches ; 18. ne pas critiquer ni dénigrer les paroles éveillées du Lama.

# line 9, Livre5_4-2.7.z15.txt
source: Ne pas avoir de pensées malveillantes (litt. penser de nuire), l’envie et les vues eronnées.
fr_fr: c) Les liens sacrés relatifs à l’esprit éveillé Ce sont les suivants : Les trois liens sacrés extérieurs 19. rejeter les pensées malveillantes ; 20. rejeter l’envie ; 21. rejeter les vues erronées.

# line 10, Livre5_4-2.7.z15.txt
source: Les trois (liens sacrés intérieurs) sont: La négligence qui correspond à la conduite eronnée (dévoyée). La torpeur et l’agitation ainsi que les déviances qui voilent(dévier de la voie correcte de méditation) qui correspondent à la méditation eronnée. Tenir des vues extrêmes éternalistes ou nihilistes qui correspondent à la vue eronnée. Il faut abandonner ces(3).
fr_fr: Les trois liens sacrés extérieurs : 22. Rejeter la conduite négligée qui est la conduite erronée (dévoyée) ; 23. Rejeter les méditations erronées c’est-à-dire, rejeter la torpeur et l’agitation ainsi que les déviances qui voilent (qui font dévier de la voie correcte de méditation) 24. Rejeter les vues erronées, c’est-à-dire, s’abstenir de tenir les vues figées empreintes d’éternalisme ou de nihilisme

# line 11, Livre5_4-2.7.z15.txt
source: Les trois (liens sacrés) secrets sont: négliger (litt. ne pas garder à l’esprit) la vue, la méditation et l’action lors de chaque session du jour et de la nuit. Oublier sa divinité Yidam. Oublier le Gourou Yoga (l’union au maître) et l’amour envers ses frères et soeurs vajras. Ces (3) sont a abandonner. Tels sont les liens sacrés communs de l’Atiyoga.
fr_fr: Les trois liens sacrés secrets : 25. Lors de chacune des sessions du jour et de la nuit, ne pas omettre de garder à l’esprit la vue, la méditation et l’action ; 26. Ne pas omettre de garder à l’esprit sa divinité Yidam ; 27. Ne pas omettre de garder à l’esprit le Gourou Yoga (296) (l’union au maître) et l’amour envers ses frères et soeurs vajras.
