Repository: Sheja-Dzod/traducteur1
Catalog: communicative/translation/Livre5_1-6.po
Languages: fr_fr

# line 1, Livre5_1-6.txt
source: En sixième, l’explication de comment s’en remettre (au maître) se divise en deux : l’examen initial de la (leur) relation puis, s’en remettre.
fr_fr: 6. Comment s’en remettre au maître. Cet exposé se divise en deux parties : L'examen initial de la relation puis, comment s’en remettre à lui.

# line 2, Livre5_1-6.txt
source: Premièrement : Après avoir examiné la relation entre le maître et le disciple, (dont le couple est) semblable à un joyau,
fr_fr: Premièrement : "Après avoir examiné la relation entre le maître et le disciple, semblable à un joyau,"

# line 3, Livre5_1-6.txt
source: Le maître et le disciple possédant les qualités ainsi exposées sont comparable à un joyau. Quand ils se rencontrent, il est d’un importance capitale qu’ils s’examinent mutuellement (Litt. haut-bas, cad, ་ཡས་Le disciple examine le maitre qui est plus haut, མསLe maitre examine le disciple plus bas). Les Cinquante [Vers sur la Dévotion au] Maître (d’ Ashvagosha) : Puisque les promesses sacrées des Lamas et des disciples se détériorent de manière égale, ceux qui ont du courage (les braves), commencent par examiner la relation entre le maître et le disciple. puis,
fr_fr: Le maître et le disciple possédant les qualités ainsi exposées sont comparable à un joyau. Quand ils se rencontrent, il est d’une importance capitale qu’ils s’examinent mutuellement. Les Cinquante Vers sur la Dévotion au Maître d’ Ashvagosha disent : Puisque les promesses sacrées des Lamas et des disciples Se détérioreront d' égale manière, Ceux qui ont du courage, commenceront par examiner La relation entre le maître et le disciple.

# line 4, Livre5_1-6.txt
source: La goutte principielle du Mahamoudra dit : Un tel Lama, analysera assidument (litt. avec effort) le disciple. Comme l’orfèvre détermine la préciosité de l’or en le brûlant etc. (en le découpant, le polissant etc.)Comme il le ferait pour une consort de félicité, de la même manière, il (le lama) observera le disciple. Pour cette raison, tous, avec grande assiduité s’observeront mutuellement. Si ce n’est pas le cas, (leur relation) sera défectueuse. Il en est tel que c’est énoncé.
fr_fr: Appliquons nous comme cela est exprimé dans La goutte principielle du Mahamoudra : Un tel Lama, s'appliquera A observer le disciple. Comme un orfèvre s'assure de la valeur de l'or En le brûlant et d'autres test, Comme on le fait pour une consort de félicité, De la même manière, il observera le disciple. Ainsi, tous, avec grande assiduité S’observeront mutuellement. Sinon des problèmes sen suivront

# line 5, Livre5_1-6.txt
source: Plus particulièrement, si un Lama du Mantra Secret, confère à quiconque des initiations sans observer les disciple, puisqu’il n’est pas un réceptacle (adapté), (le disciple) ne tiendra pas ses promesses sacrées, ce qui sera désastreux dans cette vie et dans les suivantes (litt. dans les deux: celle ci et la suivante) et ses promesses sacrées se détérioreront et, Ses accomplissements s’éloigneront et de nombreux problèmes comme la nuisance des obstacles adviendront. Si le disciple, lui aussi, n’observe pas les caractéristiques du Lama, et prends des initiations avec n’importe qui, il sera trompé par des faux maîtres spirituels et, incapable de tenir ses promesses sacrées, la racine des accomplissements sera coupé et, Entrainé sur une mauvaise voie, de nombreux problèmes(dommages) comme avoir gaspillé sa précieuse existence humaine (litt. les libertés et richesses) adviendront.
fr_fr: Plus particulièrement, si un Lama du Mantra Secret, sans observer ses disciples, confère au tout venant des initiations, puisqu’un disciple réceptacle non adapté ne tiendra pas ses promesses sacrées, pour le lama, ce sera désastreux dans cette vie et dans les suivantes, ses promesses sacrées se détérioreront, ses accomplissements s’éloigneront et de nombreux problèmes comme la nuisance des obstacles adviendront. Quand au disciple, si lui aussi, n’observe pas les caractéristiques du Lama, et prends des initiations avec n’importe qui, il sera trompé par des faux maîtres spirituels; Incapable de tenir ses promesses sacrées, les accomplissements seront tranché à leur racine; et entrainé sur une mauvaise voie, de nombreux dommages comme celui d'avoir gaspillé sa précieuse existence humaine adviendront.

# line 6, Livre5_1-6.txt
source: Deuxièmement: ceux qui aspirent à la libération s‘en remettront à lui a force d’ offrandes, de respect, de service et de pratique. puis,
fr_fr: Deuxièmement: Ceux qui aspirent à la libération s‘en remettront à lui a force d’ offrande, de respect, de service et de pratique.

# line 7, Livre5_1-6.txt
source: il y a ici deux (aspects) : L’intention et l’application.
fr_fr: il y a ici deux aspects : La motivation et l’application.

# line 8, Livre5_1-6.txt
source: Premièrement : La Prajnaparamita condensée dit : Ainsi, les sages qui, avec une forte intention (motivation) cherchent l’eveil authentique (parfait, ici ref à la bouddhéité), détruisent (surpassent) définitivement l’orgeuil et, Comme la foule des malades s’en remettent aux médecins pour guérir, s’en remettent sans se laisser distraire (litt.sans distraction id a ་གཡེང་བ),, aux maitres spirituels. A l’instar de ce qui vient d’être dit (ainsi), ceux qui fort d’une motivation ferme, aspirent à l’état authentique de l’insurpassable éveil, révéreront et serviront sans vaciller le maître
fr_fr: Premièrement : La Prajnaparamita condensée dit : Ainsi, les sages qui, avec une forte motivation, cherchent l’éveil parfait, annihilent définitivement l’orgueil et, Sans se laisser distraire, s'en remettent aux maitres spirituels, Comme la foule des malades qui s’en remet aux médecins pour guérir. A l’instar de ce qui vient d’être dit, ceux qui fort d’une motivation ferme, aspirent à l’état authentique de l’insurpassable éveil, révéreront et serviront sans vaciller le maître.

# line 9, Livre5_1-6.txt
source: Deuxièmement, l’application. (l’application) est aussi (en d’autres mots) la manière de servir (le maitre). L’Ornement des Soutras dit : Remettez vous en au maître spirituel au travers d’offrandes et de respects, en le servant et en pratiquant. De ces trois points ainsi exprimés, le premier concerne l’acte de faire offrande de quelque chose de concret. Si on possède ou que l’on a obtenu (acquis) de la nourriture, des vêtements etc. On les offres avec enthousiasme (en prenant du plaisir a le faire) autant qu’il (le lama) en a besoin. Non seulement cela, mais aussi il est dit (enseigné) qu’il faut aussi offrir ses fils, sa femme et même jusqu’à son propre corps. (non seulement il faut faire ces offrandes matérielles mais il est enseigné qu’il faut aussi offrir ses enfants, son conjoint en allant même jusqu’à offrir son propre corps.)
fr_fr: Deuxièmement, l’application. L’application est en d’autres mots, la manière de servir le maitre. L’Ornement des Soutras dit : Remettez vous en au maître spirituel au travers D’offrandes et de respects, en le servant, et en pratiquant. De ces trois points ainsi exprimés, le premier concerne l’acte de faire offrande de quelque chose d'utile. Si on possède ou que l’on acquis de la nourriture, des vêtements ou d'autres objets utiles, on les offres avec plaisir et autant que le maître en a besoin. Non seulement il faut faire ces offrandes utiles, mais il est enseigné qu’il faut aussi offrir ses enfants, son conjoint en allant même jusqu’à offrir son propre corps.

# line 10, Livre5_1-6.txt
source: Les niveaux de respects sont Toujours adopter une attitude respectueuse consistant à le saluer avec respect quand on le voit, se lever (quand il passe), lui faire des compliments etc, et, alors qu’il ne faut pas marcher même sur l’ombre de son corps, inutile de dire (qu’il ne faut pas le faire) pour le reste : Il ne faut pas marcher par dessus ou utiliser ses vêtements, son coussin, ses articles personnels, ses chaussures, sa monture, son épouse etc, a moins d’en avoir reçu l’autorisation et, rejeter en toute circonstance toutes comportement disrespectueux comme s’allonger s’adosser quand on est en face de lui (en sa présence), cracher, se moucher, tenir des propos non élogieux dans son dos (quand le lama n’est pas la) etc.
fr_fr: Les différents phases du respects sont les suivantes: Toujours adopter une attitude respectueuse consistant à le se prosterner quand on le voit, se lever à son passage, lui faire des compliments etc. Alors qu’il n'est pas convenable de marcher même sur l’ombre de son corps, inutile de dire qu’il ne faut pas le faire pour le reste. En effet, il ne faut pas marcher par dessus ou utiliser ses vêtements, son coussin, ses articles personnels, ses chaussures, sa monture, son épouse etc., a moins d’en avoir reçu l’autorisation. Il faut aussi rejeter en toute circonstance, toutes comportement disrespectueux comme s’allonger ou s’adosser, cracher, se moucher quand on est en face de lui ainsi que tenir des propos non élogieux quand il n’est pas la.

# line 11, Livre5_1-6.txt
source: Deuxièmement, le service : (servir le maitre). Après avoir rendu hommage (litt. prosterné), agir avec calme, application et l’esprit clair et avisé (professionnel) pour accomplir les tâches quotidiennes (litt. activités temporaires) comme la toilette, les massages, l’ablation des callosités etc.
fr_fr: Deuxièmement, servir le maitre. Après s'être prosterné, le disciple agit avec calme, application et avec un esprit clair et avisé pour accomplir les tâches quotidiennes comme la toilette, les massages, l’ablation des callosités.

# line 12, Livre5_1-6.txt
source: S’en remettre à lui par la pratique. Accepter avec plaisir d’accomplir tout ce que le lama commande de faire (les directives) et, Pratiquer avec application tous les Dharmas enseignés que ce soit par l’écoute, la réflexion, la méditation etc (ou d’une autre manière),& est un service encore plus suprême que ce qui a été exposé précédemment. La raison est que l’on réjouit un maitre spirituel authentique par l’offrande de la pratique et non par les offrande matérielles etc.
fr_fr: Troisièmement, s’en remettre au maître par la pratique consiste à accepter avec plaisir d’accomplir tout ce que le lama commande de faire ainsi que pratiquer avec application tous les Dharmas enseignés que ce soit par l’écoute, la réflexion, la méditation ou de toute autre manière. La pratique est un service encore plus suprême que tout ce qui a été exposé précédemment car c'est par l'offrande de la pratique que l’on réjouit un maitre spirituel authentique et non par les offrande matérielles et autres services.

# line 13, Livre5_1-6.txt
source: Le Avataṃsaka sūtra dit : Ne vous découragez jamais dans votre quête d’un maitre spirituel. Même après l’avoir trouvé, ensuite, honorez le par une pratique non distraite (assidue, sans rien négliger, rien oublier). Non lassé par aucunes charges (responsabilité) considérez vous semblable à la terre, (litt. développez le concept, l’idée que). (Développez l’idée que vous êtes comme la Terre qu’aucune charges ne vous lasse). Développez l’idée que vous êtes comme un serviteur qui répond à toutes les injonctions. Ceci etc. (ainsi que d’autres choses) sont dites.
fr_fr: Le Avataṃsaka sūtra dit entre autres choses : Ne vous découragez jamais dans votre quête d’un maitre spirituel. Même après l’avoir trouvé, honorez le par une pratique qui rien n'omet. Développez l’idée que vous êtes comme la Terre qu’aucune charges ne lasse. Développez l’idée que vous êtes comme un serviteur qui répond à toutes les injonctions.
