Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.i.po
Languages: fr

source: གསུམ་པ་ རྣལ་འབྱོར་ བླ་མེད་ ཀྱི་ དམ་ཚིག་ བཤད་པ་ ལ་ གསུམ །
fr: 3. L' exposé des Promesses Sacrées du Tantra de l'Union Insurpassable contient 3 parties :

source: དམ་ཚིག་ རྣམ་གཞག་ རྒྱས་པ␣ར་ བཤད །
fr: l'exposé extensif de la présentation des promesses sacrées,

source: དབྱེ་ བསྡུ␣འི་ རྣམ་ གྲངས་ གཞན་ བསྟན །
fr: une présentation d'un classification alternative

source: ཉམས་པ␣འི་ ཚད་ དང་ ཕྱིར་བཅོས་ ཀྱི་ ཐབས་ བསྟན་པ␣འོ ། །
fr: une présentation de la gravité de leur détérioration et les moyens de les restaurer.

source: དང་པོ་ ལ་ གཉིས ། མདོ␣ར་ བསྟན ། རྒྱས་བཤད་ དོ ། །
fr: La première section à deux parties: la présentation résumée et celle détaillée.

source: དང་པོ་ ནི །
fr: Premièrement :

source: བླ་མེད་ བརྟུལ་ཞུགས་ སྡོམ་པ་ དམ་ཚིག་ གསུམ ། །
fr: Trois pour l'Insurpassable: la conduite supérieure, les voeux et les promesses sacrées.

source: རྣལ་འབྱོར་ བླ་མེད་ ཀྱི་ དབང་ གིས་ སྡོམ་པ་ ནོས་པ␣ས་ བསྲུང་བ␣ར་ བྱ་བ་ ནི །
fr: Les voeux à tenir une fois que l'on les a pris lors d'une intitiation de l'Union Insurpassable sont:

source: རྡོ་རྗེ␣འི་ བརྟུལ་ཞུགས ། རིགས་ སོ་སོ␣འི་ སྡོམ་པ ། རྩ་བ་ ཡན་ལག་ གི་ དམ་ཚིག་ སྟེ་ བླང་དོར་ བྱ་བ␣འི་ རིགས་གསུམ་ ཡོད་ དོ ། །
fr: il y a trois catégories: la conduite supérieur adamantine (l'ascése vajra ou la conduite vajra), les voeux des différentes familles de Bouddha et les promesses sacrées racines et secondaires.

source: གཉིས་པ་ ལ་ གསུམ ། བརྟུལ་ཞུགས ། སྡོམ་པ ། དམ་ཚིག་ བཤད་པ␣འོ ། །
fr: Deuxièmement, la présentation (détaillée) se fait en trois sections: l'explication de la conduite supérieure, des voeux et des promesses sacrées.

source: དང་པོ་ ནི །
fr: Premièrement (la conduite supérieure) :

source: བརྟུལ་ཞུགས་ སོ་སོ␣ར་ དམིགས་ སུ་ གསུངས་པ་ སྟེ ། ། འདུས་པ␣ར་ རིགས་ ལྔ་ དགོངས་ ཏེ་ གསུངས་པ་ བཞི ། །
fr: Chaque (Tantra) enseigne sa propre conduite supérieure. Celui de Guyasamaya en enseigne (la conduite) des cinq Familles et quatre (promesses) a interprêter.

source: ཐ་མལ་ གྱི་ ལ␣ས་ སྤྱོད་ དང་ རྣམ་པ␣ར་ རྟོག་པ་ བརྟུལ་ ནས་
fr: Aprés avoir éliminé (rtul) les comportements et les conceptualisations mentales ordinaires,

source: སྒོ་གསུམ་ རྡོ་རྗེ་ སེམས་དཔ␣འི་ ཚུལ་ ལ་ ཞུགས་པ་ ནི་
fr: adopter le mode d'être de Vajrasattva (l'être adamantin)

source: བླ་མེད་ ཀྱི་ སྡོམ་པ␣འི་ ཐོག་མ␣ར་ བཤད་ ལ །
fr: est ce qui en premier enseigné pour les voeux des (Tantras) Insurpassables. A ce sujet,

source: དེ␣འང་ རྒྱུད་སྡེ་ སོ་སོ་ ནས་ རང་ལུགས་ ཐ་དད་ དམིགས་བསལ་ དུ་ གསུངས་པ་ རྣམས་ ཏེ །
fr: chaque classe de Tantra enseigne son propre système de conduite supérieure. Parmis ces nombreux systèmes,

source: དཔལ་ གསང་བ་ འདུས་པ␣ར་ བསྐྱེད་རིམ་ གྱི་ བརྟུལ་ཞུགས་ སུ །
fr: le Glorieux Guyasamaya (enseigne) que la conduite supérieure pour la phase de création

source: ཤ་ཆེན་ སྐུ ། བཤང་བ་ དང་ གཅི་བ་ གསུང༌ ། ཁུ་བ་ དང་ ཁྲག་ ཐུགས་ ཏེ་ རྡོ་རྗེ་ གསུམ་ མམ་ ཡང་ན་ བདུད་རྩི་ ལྔ་པོ་ རིགས་ ལྔ␣འི་ དམ་ཚིག་ ཏུ་ བསྟེན་པ␣ར་ གསུངས་པ་ དང༌ །
fr: consiste à s'appliquer aux trois Vajras: la chaire humaine en tant que Corps, les excréments et l'urine en tant que Parole et le sperme et le sang en tant qu' Esprit, ou encore a les appliquer comme étant les cinq élixires, les promesse sacrée des cinq Familles.

source: རྫོགས་རིམ་ ལ་ དེ་དག་ ཕུང་པོ་ ལྔ་པོ་ འོད་གསལ་ དུ་ སྡུད་པ␣འི་ ཐབས་ ལ་ བསླབ་པ་ དང༌ །
fr: Pour la phase de complétion, il s'agit de s'entrainer aux méthodes consitant à dissoudre ces derniers (les 5 élixires) et les cinq agrégats en la claire lumière.

source: རྒྱུད་ ལེའུ་ བཞི་པ་ ལ␣ས །
fr: Le quatrième chapitre du Tantra de Guhyasamaja énnonce:

source: སྲོག་གཅོད་པ་ ནི་ སེམས་ཅན་ གང༌ ། ། རྫུན་ དུ་ སྨྲ་ ལ་ དགའ་བ་ གང༌ ། ། གཞན་ གྱི་ ནོར་ ལ་ ཆགས་པ་ དང༌ ། ། རྟག་ ཏུ་ འདོད་པ་ སྤྱོད་ གང་ དང༌ ། །
fr: "Celui-ci met fin à des vies, Se plait à mentir, Convoite les biens des autres Et s’adonne continuellement aux plaisirs sexuels..."

source: ཞེས་ དགོངས་ ཏེ་ གསུངས་པ␣འི་ དམ་ཚིག་ བཞི␣ར་ བཤད་ དེ་
fr: (ce tantra) enseigne ainsi quatre promesses sacrées dont l'expression est a interpêter.

source: བསྐྱེད་རིམ་ ལ་ གནས་པ␣ས་ གཞན་དོན་ དུ་ འགྱུར་ ན །
fr: Dans la perspective de la phase de création, si elles s'avèrent bénéfique aux autres,

source: དེ་དག་ དངོས་ སུ་ ཡང་ བྱ་ ལ །
fr: ces actions sont a accomplir véritablement, alors que,

source: རྫོགས་རིམ་ ལ་ གནས་པ␣ས་ རླུང་ འགོག་པ་ སྲོག་གཅོད །
fr: dans la perspective de la phase de complétion, bloquer les souffles vitaux revient à tuer,

source: རྟེན་འབྲེལ་ གྱི་ རིམ་པ་ ཤེས་པ␣ས་ ཆོས་ སྨྲ་བ་ རྫུན་སྨྲ །
fr: enseigner le dharma dans la compréhension du fonctionnement de l'interdépendance revient à mentir,

source: སངས་རྒྱས་ ཀྱི་ ཡེ་ཤེས་ ཕྱག་རྒྱ␣འི་ སྟོབས་ ལ␣ས་ སྒྲུབ་པ་ མ་ བྱིན་ལེན །
fr: accomplir la sagesse primordiale de la bouddhéité a l'aide d'une parèdre (litt, moudra) revient à voler,

source: ཆོས་ཉིད་ དེ་བཞིན་ཉིད་ ལ་ སྤྱོད་པ␣འི་ འདོད་པ་ སྤྱོད་པ་ སྟེ །
fr: vivre dans l'ainsité, la nature même des phénomènes revient à s'addoner aux plaisirs sexuels. en lien avec ceci,

source: ལ␣ས་ དང་པོ་ བས་ ཀྱང་ འདི་དག་ མོས་པ␣འི་ ཚུལ་ གྱིས་ བཟུང་ ཞིང་ རྒྱུ་ ཚོགས་ ལ་ བསླབ་ དགོས་པ་ ཡིན་ ནོ ། །
fr: Quand au débutant, il tiendra (ces quatre promesses) sous forme d'aspiration et doit s'appliquer à rassembler les causes (lui permettant de l'appliquer plus tard).
