Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_1-4.po
Languages: fr

source: ﻿བཞི་པ་ དེ་ལས་ འཕྲོས་པ␣འི་ འཇུག་ལྡོག་ བྱ་བ␣འི་ ཚུལ་ ནི །
fr: Quatrième point: pour complémenter ceci (ce qui vient d'être dit), comment suivre ou se détourner (d'un vrai ou d'un faux maitre).

source: ལྡོག་པ་ སྐྱོན་ ཅན་ སྤངས་ ལ་ མཚན་ཉིད་ ཀྱང༌ ། ། ཐམས་ཅད་ ཚང་ དཀོན་ ཡོན་ཏན་ མང་བ་ བཟུང༌ ། །
fr: Leurs contraire marqués de défauts sont a abandonner, alors que même si ceux avec toutes les qualités sont rare, on suit ceux avec beaucoup de qualités.

source: གོང་ སྨོས་ ཀྱི་ མཚན་ཉིད་ རྣམས་ ལ␣ས་ ལྡོག་པ་ ནི་
fr: Ceux qui sont le contraire (l'opposé) de toutes les caractéristiques exposées précédemment,

source: སངས་རྒྱས་ ཀྱི་ བསྟན་པ་ ལ␣ས་ ཕྱི་རོལ་ ཏུ་ གྱུར་པ་ མཚན་ཉིད་ དང་ མི་ ལྡན་པ␣འི་ སྐྱོན་ ཅན་ ཡིན་པ␣འི་ ཕྱིར་ འདུ་འཛི་ སྙན་གྲགས་ ལ་སོགས་པ་ ཆེ་ ཡང་ དཔྱོད་ལྡན་ རྣམས་ ཀྱིས་ བརྟགས་ ལ་
fr: sont étranger (litt. sont à l'extérieur de) à l'enseignement du Bouddha et ont (sont marqués) le défaut de ne pas avoir les caractéristiques (des vrais maîtres). Par conséquent, même si ils sont très actif (s'afférent dans beaucoup de choses) et célèbres, ceux qui ont du discernement (perspicace), basé sur leur observation (analyse du maitre),

source: སྔོན་ བླ་མ␣ར་ འབྲེལ་ ན␣འང་ བཏང་སྙོམས་ སུ་ བཞག་ ཅིང༌ །
fr: même si ils étaient précédemment (déjà) liés à lui (ce maitre), se désintéresseront de lui (litt. le laisserons ''tomber'' avec indifférence), ou alors,

source: མ་ འབྲེལ་ ན་ ཐོག་མ་ ནས་ མི་ བསྟེན་པ␣ར་ སྤང་བ␣ར་ བྱ་ སྟེ
fr: s'ils ne sont pas (encore) en lien avec lui, des le début, s'en détourneront sans s'en remettre à lui (litt. l'abandonneront sans s'en remettre a lui). Pour appuyer cela :

source: ས་སྐྱ་ པཎ་ཆེན་ གྱིས །
fr: Le Grand Sakya Pandita a dit :

source: སངས་རྒྱས་ བསྟན་ བཞིན་ མི་ བྱེད་པ␣འི ། ། བླ་མ་ ཡིན་ ཀྱང་ བཏང་སྙོམས་ བཞག །
fr: Désintéressez (soyez indifférent) vous à celui qui n'applique pas l'enseignement du Bouddha comme il se doit, même si c'est un Lama.

source: ཅེས་ གསུངས་ སོ ། །
fr: il a dit.

source: གཞན་ ཡང་ བསྡུས་ རྒྱུད་ ལ␣ས །
fr: Le Résumé du Tantra (de Kalachakra) dit :

source: ང་རྒྱལ་ དང་ ལྡན་ ཁྲོ་བ␣ས་ ཟིལ་ མནན་ དམ་ཚིག་ རྣམས་ བྲལ་ རྫས་ ལ་ བརྐམ་ ཞིང་ ཐོས་པ་ དག་ ཀྱང་ མེད ། །
fr: Orgueilleux, dominé par la colère, vide de ses promesses sacrées (litt. séparé), attachés aux objets matériels (avide de toutes sortes de choses), il n'a même pas étudié,

source: སློབ་མ་ རྣམས་ ནི་ བསླུ་བ་ དོན་ དུ་ གཉེར་ ཞིང་མཆོག་ གི་ བདེ་བ␣འི་ གནས་ ལ␣ས་ སེམས་ ཉམས་ དབང་མ་ བསྐུར ། །
fr: Il s'applique (litt. il est intéressé, il s'adonne avec intérêt) à tromper les disciples, son esprit n'a pas obtenu (litt. à dégénéré. S'éloigner de. il a échoué à atteindre cet état) l'état de suprême félicité et n'a pas reçu les initiations.

source: ལོངས་སྤྱོད་ དག་ ལ་ ཀུན་ ཆགས་ བག་མེད་ རྩུབ་མོ␣འི་ ཚིག་ དང་ བཅས་ ཤིང་དབང་པོ␣འི་ དོན་ དུ་ འདོད་ ལྡན་པ ། །
fr: obsédé par les plaisirs sensoriels, négligent (désinvolte, cad: l'opposé de consciencieux ou attentif à ce qu'il fait), il fait usage de mots grossiers et avide de sexe (litt. à du désir pour les organes sexuels).

source: དེ་ཉིད་ དམྱལ་བ་ བཞིན་ དུ་ སློབ་མ་ མཁས་པ་ རྣམས་ ཀྱིས་ རྫོགས་པ␣འི་ བྱང་ཆུབ་ རྒྱུ␣ར་ ནི་ སྤང་བ␣ར་ བྱ ། །
fr: Le disciple sages, (qui aspirent) pour créer les causes de l'éveil complet , les abandonneront comme ( on abandonne) les enfers.

source: ཞེས་པ␣ས་ མཚོན་ གཞན་དག་ ལ␣ས་ ཀྱང་ མང་ དུ་ བྱུང་བ␣འི་ ཚུལ་ ཤེས་པ␣ར་ བྱས་ ལ་ སྤང་ ངོ༌ ། །
fr: Ceci exprime cela. Dans d'autres sources aussi, (leurs défauts) sont exprimés en nombre. Il faut en avoir connaissance et abandonner (ces maitres) (se détourner de ces faux lamas).

source: ལེགས་པ␣འི་ མཚན་ཉིད་ ཀྱང་ ཐམས་ཅད་ ཚང་བ་ དུས་ དབང་ གིས་ ཤིན་ཏུ་ དཀོན་པ␣ས་ དེ་ལྟར་ མ་ རྙེད་ ཀྱང་ སྐྱོན་ ཉུང་ ཞིང་ ཡོན་ཏན་ མང་བ་ བླ་མ␣ར་ བཟུང་བ␣ར་ བྱ་ སྟེ །
fr: Notre époque fait que (litt. a cause de notre époque) rare sont ceux dotés de l'intégralité des caractéristique d'excellence, par conséquent, même si on n'en trouves pas, il faut prendre pour Lama ceux qui ont le moins de défauts et le plus de qualités.

source: དོན་དམ་ བསྙེན་པ་ ལ␣ས །
fr: Le Paramartha Seva (l'Approche de L'ultime) dit :

source: རྩོད་ ལྡན་ དབང་ གིས་ བླ་མ␣ར་ སྐྱོན་ དང་ ཡོན་ཏན་ འདྲེས ། །
fr: La période de conflit fait que (dans cet âge de conflit), chez les Lamas, défauts et qualités sont mêlées.

source: རྣམ་པ་ ཀུན་ ཏུ་ སྡིག་ དང་ བྲལ་བ་ ཡོད་ མ་ ཡིན ། །
fr: Il n'y en a aucun qui soit totalement libre de négativité (Litt. d'actes négatif)

source: དེ་ཕྱིར་ ཡོན་ཏན་ ལྷག་པ་ ཡང་ ནི་ ལེགས་ དཔྱད་ ནས ། །
fr: Par conséquent, même, ceux aux qualités supérieures (à la norme), après les avoir excellement identifié

source: བུ་ རྣམས་ ཀྱིས་ ནི་ དེ་ ལ་ བསྟེན་པ␣ར་ བྱ་བ␣འོ ། །
fr: Les fils ( ici dans le sens des disciples), s'en remettent à eux.

source: ཞེས་ གསུངས་པ་ ལྟར་ རོ ། །
fr: On se doit de faire comme exprimé ici.
