Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.22.po
Languages: fr

source: གཉིས་པ་ ལྟུང་བྱེད་ འབའ་ཞིག་པ་ ལ་ བཅུ་ ཚན་ དགུ་ ཡོད་པ␣འི་ དང་པོ་ ནི །
fr: 2. Les provocateurs de chute requiérant une simple confession. On distingue 9 groupes de 10. Le premier groupe:

source: རྫུན་ སྐྱོན་ ཕྲ་མ་ སྐྱོ་སྔོགས་ སྟོན་ དང་ འདོན ། ། བརྗོད་ སྨྲ་ སྐུར་འདེབས་ ཁྱད་གསོད །
fr: Mentir, critiquer, diffamer, raviver des querelles, enseigner à une femme, chanter le Dharma, révéler des manquements, dire la vérité, accuser faussement un intendant, mépriser la discipline.

source: ཅེས་པ་ སྟེ །
fr: Ceci est s'explique ainsi:

source: རྫུན་སྨྲ་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à mentir:

source: ཕམ་ ལྷག་ སྦོམ་པོ་ ཉེས་བྱས་ བཞི␣འི་ ནང་ཚན་ གྱི་ རྫུན་མ་ ཡིན་པ␣འི་ ཤེས་བཞིན་ དུ་ རྫུན་སྨྲ་བ␣འོ ། །
fr: Mentir signifie délibérément dire un mensonge qui ne relève d'aucune des quatre catégories suivantes :une défaite, une chute avec résidu, une fautre grave, une faute mineure.

source: སྐྱོན་བརྗོད་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à critiquer:

source: དགེ་སློང་ རིགས་རུས་ ངན་པ་ དང་ དབང་པོ་ མ་ཚང་བ་ སོགས་ ལ་ དེ␣འི་ སྐྱོན་བརྗོད་པ␣འོ ། །
fr: Critiquer signifie parler des défauts d'un autre moine, tels que le fait qu'il provienne d'une mauvaise lignée familiale ou qu'il n'ait pas toutes ses facultés intactes.

source: ཕྲ་མ་ བྱེད་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à diffamer:

source: བསམ་བཞིན་ དུ་ དགེ་སློང་ གཞན་ཕན་ ཚུན་ དུ་ ཕྲ་མ་ བཅུག་ ནས་ཕྱེ་བ␣འོ ། །
fr: Diffamer consiste à sciement diviser d'autres (deux ou plus) moines en proférant des propos diffamatoires.

source: སྐྱོ་སྔོགས་ བྱེད་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à raviver une querelle:

source: དགེ་སློང་ གཞན་དག་ གི་ རྩོད་པ་ ཞི་བ␣ར་ བྱས་པ་ སྐྱོ་སྔོགས་ ཀྱི་ སྒོ་ ནས་ སླར་ རྩོད་པ་ སློང་བ␣འོ ། །
fr: Raviver les querelles consiste à ranimer un différendn(litt une dispute) entre moines qui avait déjà été résolu.

source: བུད་མེད་ ལ་ ཆོས་སྟོན་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à enseigner le Dharma à une femme:

source: སྐྱེས་པ་ གཞན་ མེད་པ␣འི་ ས␣ར་
fr: Dans un lieu où il n'y a pas d'autres hommes,

source: བུད་མེད་ ལ་ ཚིག་ ལྔ་ དྲུག་ ལ␣ས་ མང་བ␣འི་ ཆོས་སྟོན་པ␣འོ ། །
fr: enseigner plus de cinq ou six mots du Dharma à une femme.

source: བསྙེན་པ␣ར་ མ་ རྫོགས་པ་ དང་ ལྷན་ཅིག་ འདོན་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à réciter (des textes sacrés) avec des personnes qui n'ont pas la pleine ordination monastique:

source: རྒོད་བག་ གི་ བསམ་པ␣འི་ སྒོ་ ནས་
fr: Avec l'intention de se divertir (litt. s'agiter)

source: བསྙེན་པ␣ར་ མ་ རྫོགས་པ་ དང་ ལྷན་ཅིག་ ཏུ་ ཆོས་ ཀྱི་ ཚིག་ གདངས་ སྣ་ཚོགས་ ཀྱིས་ འདོན་པ␣འོ ། །
fr: chanter des paroles du Dharma en présence de personnes qui n'ont pas reçu la pleine ordination, en utilisant diverses mélodies.

source: གནས་ ངན་ ལེན་ བརྗོད་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à révéler des manquements (à la discipline) (litt. la base de souffrance actuelle et à venir)

source: ཕམ་ ལྷག་ གི་ རིགས་ བྱུང་བ་ ལ་
fr: Quand une offense de type défaite ou chute avec résidu est commise,

source: རང་ཉིད་ དེ␣འི་ ལྟུང་བ་ གླེང་བ␣ར་ མ་ བསྐོས་ བཞིན་ དུ་
fr: alors que l'on n'a pas été désigné pour dénoncer (exprimer) cette chute

source: བསྙེན་པ␣ར་ མ་ རྫོགས་པ་ ལ་ སྨྲ་བ␣ར་ བྱེད་པ␣འོ ། །
fr: en parler à une personne n'ayant pas recu la pleine ordination.

source: མི་ཆོས་ བླ་མ་ བདེན་པ␣ར་ སྨྲ་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant dire la vérité sur ses accomplissement surhumains :

source: རང་ཉིད་ ཀྱིས་ མི་ཆོས་ བླ་མ␣འི་ ཡོན་ཏན་ ཐོབ་པ་ དེ་
fr: les qualités surhumaines que l'on a acquises,

source: དགོས་པ་ ཁྱད་པར་ཅན་ མེད་ བཞིན་ དུ་
fr: sans nécéssité spécifique,

source: ཡུལ་ བསྙེན་པ␣ར་ མ་ རྫོགས་པ་ ལ་ སྨྲ་བ␣འོ ། །
fr: les exposer à des personnes n'ayant pas recu la pleine ordnation.

source: བཤེས་ ངོ␣ར་ བྱེད་ ཅེས་ སྐུར་པ་ འདེབས་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à accuser faussement de favoritisme:

source: དགེ་འདུན་ སྤྱི␣འི་ བྱ་བ་ བྱེད་པ␣འི་ དགེ་སློང་ ལ་
fr: à un moine pleinement ordonné qui effectue un travail pour la communauté

source: སྤྱི་རྫས་ ཀྱི་ སྟེང་ ནས་ འོས་པ་ བྱིན་པ་ ལ་མ་ བཟོད་པ␣ར་
fr: alors que l'on ne supporter pas de le voir donner à un moine méritant un article qui est la propriété commune de la communauté (autre compréhension, on ne supporte pas de le voir s'être donné ...)

source: དགེ་འདུན་ ལ་ སྐུར་པ་ འདེབས་པ␣འོ ། །
fr: l'accuser faussement devant la Sangha.

source: ཁྱད་གསོད་ ཀྱི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à mépriser (la discipline):

source: བསླབ་པ␣འི་ གཞི་ ཕྲ་མོ་ འདི་ རྣམས་ ཀྱིས་ ཅི་ བྱ་ ཞེས་ ཁྱད་གསོད་ ཀྱི་ ཚིག་ སྨྲ་བ␣འོ ། །
fr: Tenir des propos méprisant (la discipline) comme dire : a quoi servent ces règles mineures de discipline?
