Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.52.po
Languages: fr

source: ལྔ་པ་ ཉོན་མོངས་པ␣འི་ བག་ ལ་ ཉལ་ སྤོང་བ་ ནི །
fr: 5. Eliminer les émotions perturbatrices latentes.

source: ཞི་གནས་ ཀྱི་ གསོ་སྦྱོང་ སྟེ་ རྣལ་འབྱོར་ སྒོམ་པ་ ཡིན་ ལ །
fr: (Pour accomplir cela, le moine s'engage dans ) La restauration-purification par le calme mentale et qui en la partique (neljor) méditative (gompa). Pour ce faire,

source: བླ་མ་ རྣལ་འབྱོར་ ཤེས་པ་ ལ་ གསོལ་བ་ བཏབ་ ནས་ བར་ཆད་ བཞི་ དྲི །
fr: il en fait la requête à une maître connaisseur de la pratique qui ensuite le questionne sur les quatre obstacles (à ces pratiques du calme mental),

source: གནས་ བཞི་ བརྟགས་ ནས །
fr: et evalue les quatre lieux possible pour la pratique. Ensuite,

source: ཏིང་ངེ་འཛིན་ གྱི་ ཚོགས་ སྲུང་ ཞིང་ བསགས་པ་ དང༌ །
fr: (Le partiquant) s'applique à maintenir les conditions favorables à l'absorbtion méditative accumulées et à en accumuler d'autres,

source: རབ་ཏུ་ དབེན་པ་ དང༌ །
fr: à s'installer dans un lieu parfaitement isolé,

source: སེམས་ རྩེ་གཅིག་པ་ དང༌ །
fr: à pratiquer l'esprit unifié,

source: སྒྲིབ་པ་ རྣམ་པ␣ར་ སྦྱོང་བ་ དང༌ །
fr: à totalement éliminer les voiles et

source: ཡིད་ ལ་ བྱེད་པ་ སྒོམ་པ་ སྟེ་ གནས་ ལྔ་ ལ་ སྦྱར་ ཞིང༌ །
fr: en cinquième à cultiver les différents contemplations (ou état d'esprits)

source: ཞི་ རགས་ སུ་ འདུ་ཤེས་པ་ འཇིག་རྟེན་པ␣འི་ ལམ་ གྱི་ ཆགས་བྲལ་ དང༌ །
fr: En considérant l'état actuel comme grossier et l'état a venir comme paisible, il se défait de l'attachement aus voies du monde ordinaire,

source: ལུས་ དང་ དུས་གསུམ་ གྱི་ འདུ་བྱེད་ ལ་སོ་ སོ␣ར་ རྟོག་པ␣འི་ ཞི་གནས་ ལ་ བརྩོན་པ་ སྟེ་ འདུ་ཤེས་ སྒོམ་པ་ དང༌ །
fr: en s'appliquant à la méditation analytique conceptuelle associant le calme mentale, il analyse formations karmiques amenant à la consititution du corps et des trois temps,

source: དྲན་པ་ ཉེར་ བཞག་ བཞི་ ལ་སོགས་པ་ བྱང་ཆུབ་ ཀྱི་ ཕྱོགས་ བསྒོམ་པ་ གཉིས་ ཀྱིས་ དཀར་པོ་ རྣམ་པ␣ར་ མཐོང་བ་ སོགས་ ས་ བརྒྱད་ དང༌ །
fr: et (dans un second temps) en s'appuyant sur les méditations posées sur les facteurs de l'éveil en commencant par les quatres attentions, il atteint les huit terres (niveaux) de l'éveil (des araths)-celle appelée "vision de l'immaculé" et les suivantes et

source: ཚོགས་སྦྱོར་ མཐོང་ སྒོམ་ གྱི་ ལམ་ རྣམས་ བགྲོད་པ་ སྟེ །
fr: avance sur les voies de l'accumulation, de la jonction, de la vision et de la méditation.

source: དེ␣འང་ སེམས་ གནས་པ␣འི་ ཐབས་ དགུ␣ས་ ཞི་གནས་ ཡིད་ ལ་ བྱེད་པ་ དང༌ །
fr: Pour détaillé, il applique son esprit aux neuf étapes du calme mentale,

source: ཆོས་ རྣམས་ རབ་ཏུ་ འབྱེད་པ་ ལ་སོགས་པ་ བཞི␣ས་ ལྷག་མཐོང་ ཡིད་ ལ་ བྱེད་པ་ སྟེ །
fr: applique son esprit à la vision supérieure au travers des quatre discernements fins -le discernement fin des phénomènes etc. Ces deux (shine et lhaktong)

source: སེམས་ རྩེ་གཅིག་པ་ གཉིས་ ལ་ བརྟེན་ ནས །
fr: En s'appuyant sur ces deux pratique de l'esprit unifié (en un point),

source: ཀུན་ ཏུ་ གདུང་བ␣ར་ འགྱུར་བ་ སོགས་ ཡིད་ ལ་ བྱེད་པ་ བཞི་ ཐོབ་ ནས །
fr: il obtient les quatre état mentaux (application mentales) -l'esprit de renoncement total (litt. détresse totale) puis,

source: འཕགས་པ␣འི་ བདེན་པ་ བཞི་ ལ␣ས་ བརྩམས །
fr: en commencant par les quatre nobles vérités, il

source: རྣམ་པ་ མི་རྟག་པ་ སོགས་ བཅུ་དྲུག་ ཏུ་ སོ་སོ␣ར་ རྟོག་པ་ མཚན་ཉིད་ རབ་ཏུ་ རིག་པ་ ཡིད་ ལ་ བྱེད་པ␣ས་ ཐོས་བསམ་ དང་ འདྲེས་པ་ ཚོགས་ལམ་ བགྲོད །
fr: En appliquant son esprit à finement discerner les 16 aspects (de la vérité de la souffrance) -l'impermanence etc. pour en comprendre avec précision leur caractéristique, il y associe aussi l'écoute et le reflexion et ainsi sur la voie de l'accumulation.

source: དེ་ལས་ འདས་ ནས་ གཅིག་ ཏུ་ སྒོམ་པ␣འི་ རྣམ་པ␣ས་ མོས་པ␣ར་ བྱེད་པ་ མོས་པ་ ལ␣ས་ བྱུང་བ␣འི་ ཡིད་བྱེད་ ཀྱིས་ སྦྱོར་ལམ་ དྲོད་ རྩེ་ བཟོད་ མཆོག་ བགྲོད །
fr: Cette voie dépassée, par les méditants toutes (les 4 NV) en même temps, il atteint l'état d'appréciation, puis, par applications mentales découlant de l'appreciations, il avance sur la voie de la jonction en passant par le stade de la chaleur, celui du sommet, de l'acceptation et le stade suprême.

source: དེ་ནས་ སྔར་ བརྩོན་པ␣འི་ བདེན་པ་ ལ་ རྩོལ་ མ་ ཐག་ ཏུ་ རྣམ་པ␣ར་ མི་ རྟོག་པ་ ཤིན་ཏུ་ ངེས་པ␣འི་ ཡེ་ཤེས་ དང་ མངོན་སུམ་ གྱི་ ཡེ་ཤེས་ སྐྱེས་ ནས་
fr: Ensuite, dès qu'il se pose sur les vérités précédement éxaminées, la sagesse primordiale de la grande certitude sans concepte et la sagesse primordiale manifeste naitront, puis,

source: མཐོང་སྤང་ སྤངས་ ཏེ་ རབ་ཏུ་ དབེན་པ་ ཡིད་ ལ་ བྱེད་པ་ མཐོང་ལམ་ ཐོབ །
fr: les voiles à éliminer pa la voie de la vison etant éliminés, il atteint la voie de la vision, l'engagement mental dans l'isolement complet.

source: སྦྱོར་བ་ ཡིད་བྱེད་ དང་ དགའ་བ་ སྡུག་པ་ ཡིད་ ལ་ བྱེད་པ␣ས་ སྒོམ་སྤང་ སྤངས་ ཤིང་ སྒོམ་ལམ་ རྣམས་ བགྲོད་ དེ་
fr: Par les application mentales de la pratique et celles du rassemblement de la joie, il élimine les voiles a éliminer par la voie de la méditation et avance sur la voie de la méditation, puis,

source: སྦྱོར་ མཐའ་ ཡིད་བྱེད་ རྡོ་རྗེ་ ལྟ་བུ␣འི་ ཏིང་ངེ་འཛིན་ སྐྱེས་ ནས་
fr: quand la dernière application mentale-l'absorbtion méditative semblable au diamant-né,

source: སེམས་ ཤིན་ཏུ་ རྣམ་པ␣ར་ གྲོལ་བ␣འི་ དགྲ་བཅོམ་པ་ ཐོབ་པ་ ནི་
fr: l'esprit est totalement libéré et l'état d'arath accompli.

source: སྦྱོར་བ␣འི་ མཐ␣འི་ འབྲས་བུ་ ཡིད་ ལ་ བྱེད་པ་ སྟེ་
fr: C'est l'engagement mental dans le fruit de l'application finale et

source: དེ␣འི་ ཚེ་ ཟག་པ་ ཐམས་ཅད་ ཟད་པ་ ཡིན་ ལ །
fr: à ce moment là, c'est la fin de toutes les souillures. Ici,

source: རྒྱུན་ཞུགས་ སོགས་ འབྲས་བུ་ གསུམ་པོ␣འང་ སྒོམ་སྤང་ སྤོང་ ཚུལ་ ཆེ་ཆུང་ གིས་ ཐོབ་པ␣འོ ། །
fr: les trois résultats -entrée dans le courrant etc-, seront atteint en fonction de l'importance de l'élimination de ce qui est à éliminer sur la voie de la méditation.

source: དེ་ལྟར་ ཚུལ་ཁྲིམས་ རྣམ་པ␣ར་ དག་པ་ ལ␣ས །
fr: Par une telle discipline parfaitement pure,

source: བདག་ཉིད་ ཕན་ཡོན་ བཅུ་ དང་ ལྡན་པ␣འི་ ཚུལ་ གྱིས་ ཐོབ་པ་ རྣམས་ བདེ་བ␣ར་ གནས་པ་ དང༌ །
fr: Les monastiques qui, riche de dix qualités personnelles on atteint (les réalisations) ; vivront dans le bien-être,

source: ལྷ་ མི་ རྣམས་ ལ་ ཕན་བདེ་ ཕུན་སུམ་ ཚོགས་པ་ དང་ བསྟན་པ་ ཡུན་རིང་ གནས་པ␣འི་ རྒྱུ␣ར་ འགྱུར་བ␣ས་
fr: ils deviennent aussi la source d'excellents bienfaits et bonheurs pour les dieux et les hommes. Ils sont aussi la cause qui permet à l'enseignement du Bouddha de demeurer longtemps. Ainsi,

source: མ་ ཐོབ་པ་ རྣམས་ བདེ་བ␣ར་ འཇུག་པ␣ར་ འགྱུར་བ␣འོ ། །
fr: ils incitent à entrer dans la joie ceux qui n'ont pas obtenus (ces réalisations).

source: སོ་ཐར་ གྱི་ སྡོམ་པ་ རབ་ཏུ་ དབྱེ་བ་ སྐབས་ གཉིས་པ␣འི་ འགྲེལ་པ␣འོ །། །།
fr: Ceci etait le commentaire de la classification extensive des voeux de libération personnelle; le deuxième chapitre.
