Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.46.po
Languages: fr

source: གཟུགས་ཅན་ འདོད་ རྣམས་ ཚིགས་ གསུམ་ ཐ་དད་ ལྡན ། ། ཤེས་པ␣ར་ འདོད་པ␣ས་ གནས་འགྱུ␣ར་ ལྡན་པ␣ར་ བཞེད ། །
fr: Ceux qui considère les voeux comme étant une forme affirment que les trois niveaux d'ordination sont coexisent tout en étant différents, alors que ceux qui les considèrent comme étant conscience pensent qu'ils suivent un processus de transformation évolutive.

source: དེ་ལྟར་ བཤད་པ␣འི་ ཚིགས་ གསུམ་པོ་ བླངས་ ནས་ གནས་པ␣འི་ ཚེ་ དེ་ གསུམ་པོ་ ངོ་བོ་ ཐ་དད་ དུ་ ལྡན་ ནམ །
fr: Lorsqu'une personne a recu et maintient les trois niveaux de voeux présenté précédement, existent ils ensemble mais en étant d'essence différentes ou

source: ངོ་བོ་ གཅིག་ ཏུ་ ལྡན་ ནམ ། སྔ་མ་ ཕྱི་མ␣ར་ གནས་ གྱུར་པ␣འི་ ཚུལ་ དུ་ ལྡན་ ཞེ་ན །
fr: sont-ils de même essence ou évoluent-ils le niveau précédent se transformant en le suivant?

source: འདི་ ལ་ གཟུགས་ཅན་ དུ་ འདོད་པ␣འི་ ལུགས་ བྱེ་ སྨྲ་ ལྟར་ ན་
fr: A ce sujet, selon l'école des particulariste qui considérent (les voeux) comme étant des formes,

source: ཚིགས་ གསུམ་ རིམ་གྱིས་ ནོད་པ␣འི་ དགེ་སློང་ གི་ རྒྱུད་ ལ་ གསུམ་པོ་ དེ་ འཐོབ་ བྱེད་ ཀྱིས་ ཐོབ་ ཅིང་ གཏོང་ བྱེད་ ཀྱིས་ མ་ གཏོང་བ␣ས་
fr: Puisque le moine pleinement ordonné qui a recu l'un aprés l'autre les trois niveaux de voeux, les a recu selon leur procédure respectives et ne les a brisés d'aucune manière

source: གཟུགས་ཅན་ གྱི་ ངོ་བོ་ ཐ་དད་ ཡིན་པ␣འི་ ཕྱིར་ ཞེས་ འདོད །
fr: ils coéxistent en son sein tout en étant d'essence différentes. Tel est l'explication de leur assertion.

source: ཤེས་པ␣ར་ འདོད་པ␣འི་ ལུགས་ དབུ་མ་པ་ ལྟར་ ན །
fr: Selon l'école de la voie du milieu pour qui les voeux sont conscience,

source: ཚིགས་ གསུམ་ རིམ་གྱིས་ ནོད་པ␣འི་ དགེ་སློང་ གི་ རྒྱུད་ ལ་ ངོ་བོ་ ཐ་དད་ ཅིག་ཅར་ དུ་ ལྡན་པ་ མིན་ ཏེ །
fr: chez le moine pleinement ordonné qui a recu l'un aprés l'autre les trois niveau de voeux, les voeux ne peuvent coexister tout en étant d'essence différente parce que

source: དེ་ ཡིན་ ན་ གཙོ་སེམས་ གཅིག་ གི་ འཁོར་ དུ་ སྤོང་ སེམས་ རྫས་ གཞན་པ་ གསུམ་ ཅིག་ཅར་ ལྡན་པ␣ར་ ཐལ་བ␣འི་ ཕྱིར །
fr: si c'était le cas, il en découlerai que trois attitude mentales de renonciation devraient coexister dans le même esprit de base ce qui est absurde. (penser je renonce qu' a l'alcool mais reste mariè, et en même temps je renonce à la vie de famille etc).

source: ངོ་བོ་ གཅིག་ ཏུ་ ལྡན་པ␣འང་ མིན་ ཏེ་
fr: les voeux ne peuvent pas non plus coexister dans la même personne bien qu'étant de même essence parce que

source: ཤེས་རྒྱུད་ གཅིག་ ལ་ དེ་ གསུམ་ གྱི་ གཞི་མཐུན་ མི་ སྲིད་པ␣འི་ ཕྱིར །
fr: il est impossible que ces trois (attitude mentales de renoncement) ne peuvent avoir de base commune dans le continuum d'une seule personne. (être a la fois le renoncement de la vie laique et le non reoncement à la vie de famille etc..)

source: དེས་ན་ དེ་ལྟ་ བུ␣འི་ རྒྱུད་ ལ་ སྔ་མ་ སྔ་མ་ ཕྱི་མ་ ཕྱི་མ␣ར་ རྫས་ སོགས་ གོང་འཕེལ་ དུ་ གནས་ གྱུར་པ␣འི་ ཚུལ་ གྱིས་ ལྡན་ ཏེ །
fr: Ainsi, au sein du moine en question, la substance ainsi que (les autre qualités de discipline) du voeux précédent s'améliore et se transforme en le suivant. La raison est qye

source: དགེ་བསྙེན་ གྱིས་ དགེ་ཚུལ་ དང༌ །
fr: Le voeux de laique se transforme en celui de moine novice,

source: དེ␣ས་ དགེ་སློང་ གི་ སྡོམ་པ་ བླངས་ ཚེ་ སྡོམ་པ་ སྔ་མ་ ཕྱི་མ␣འི་ ངོ་བོ␣ར་ འགྱུར་བ␣འི་ ཕྱིར །
fr: qui à son tour à l'instant ou le voeux de pleine ordination est pris se transforme en lui, l'essence du voeux précédent se transformant en celui du suivant.

source: དཔེར་ན་ ཚོགས་ལམ་ ནས་ སྦྱོར་ལམ ། དེ་ནས་ མཐོང་ལམ་ དུ་ གནས་འགྱུ␣ར་བ་ བཞིན་ ནོ ། །
fr: C'est comparable à la voie de l'accumulation qui se transforme en celle de la jonction qui elle même se transforme en celle de la vision.

source: དེས་ན་ དགེ་སློང་ གི་ རྒྱུད་ ལ་ དགེ་ཚུལ་ གྱི་ སྡོམ་པ་ ཐོབ་ ལ་མ་ ཉམས་པ་ ཡིན་ གྱི །
fr: Par conséquent, bien qu'un moine pleinement ordonné ait reçu et n'ait pas endommagé l'ordination de novice,

source: དགེ་ཚུལ་ གྱི་ སྡོམ་པ་ ཡོད་པ␣ར་ ཁས་ལེན་པ་ མི་རིགས་ ཏེ །
fr: il est illogique d'affirmer qu'il possède encore les vœux de novice. En effet,

source: དགེ་སློང་ གི་ རྒྱུད་ ལ་ སྡོམ་པ་ གསུམ་པོ་ དེ་ གཟུགས་ཅན་ ངོ་བོ་ ཐ་དད་ དང་ ཤེས་པ␣འི་ ངོ་བོ␣ར་ གྱུར་པ␣འི་ རྫས་ ཐ་དད་ གང་ དུའང་ མེད་པ␣འི་ ཕྱིར་ ཏེ །
fr: dans le continuum d'un moine, les trois voeux ne sont ni présents en tant que formes d'essence différentes ni présents en tant que substance différentes ayant pour nature la conscience ;

source: དེ་ གཉིས་ ངོ་བོ་ གཅིག་པ␣འི་ ཚུལ་ གྱིས་ ཅིག་ཅར་ དུ་ ལྡན་པ་ མེད་པ␣འི་ ཕྱིར །
fr: de même, les deux voeux [ de novice et de pleine ordination] ne peuvent coexister chez la même personne tout en étant d'essence identique.

source: ཞེས་ འདོད་ དོ ། །
fr: Voici ce qu'ils affirment.
