Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.z9.po
Languages: fr

source: སྒྲུབ་པ␣འི་ དམ་ཚིག་ ཉི་ཤུ་ ནི །
fr: Les vingt liens sacrés en lien avec la pratique sont

source: བདེ་ འདུས་ ཞི་ རྒྱུད་ ལ␣ས །
fr: Le Tantra Condensé de tous les Ainsi-allés, le Tantra Paisible dit:

source: གཅན་གཟན་ རྒྱལ་པོ␣འི་ ཁྲི་ མི་ གཞིག །
fr: "Ne pas détruire le trône du roi des animaux"

source: ཅེས་ སོགས་ བརྡ་ ཡིས་ བསྟན་པ་ རྣམས་ ཏེ །
fr: etc. il nous enseigne ceci a l'aide d'exemples (dont le sens est):

source: རྡོ་རྗེ་ སློབ་དཔོན་ གྱི་ སྐུ་ ལ་ མི་ འཚེ་ ཞིང་ བཀའ་ མི་ གཅོག་པ་ དང༌ །
fr: Ne pas nuire au corps du maître vajra ni désobéir à ses paroles.

source: བླ་མ␣འི་ ཡུམ་ ལ་ མི་ སྤྱོད་པ་ དང༌ །
fr: Ne pas s’unir sexuellement avec la consort de son Lama.

source: དད་པ་ ཅན་ གྱི་ ཚོགས་མི་ བཅག་པ་ དང༌ །
fr: Ne pas faire entrave à ceux qui ont la foi dans leur développement de bienfaits.

source: དཀོན་མཆོག་ དང་ མཁས་པ␣འི་ དཀོར་ ལ་ མི་འབག་ ཅིང་ ཆང་ མྱོས་པ␣ར་ མི་ འཐུང་བ་ དང༌ །
fr: Ne pas user des biens des Trois Joyaux et des sages, ni boire de boissons intoxicantes.

source: རྡོ་རྗེ་ སྤུན་ གྱི་ ཡུམ་ ལ་ མི་ སྤྱོད་པ་ དང༌ །
fr: Ne pas avoir de relation sexuelle avec la consort d’un frère vajra.

source: མཚན་ དང་ མི་ ལྡན་པ␣འི་ གཟུངས་མ་ མི་ བསྟེན་པ་ དང༌ །
fr: Ne pas se relier à une consort spirituelle qui n’a pas les caractéristiques appropriés,

source: མཚན་ཉིད་ དང་ མི་ ལྡན་པ␣འི་ དམ་རྫས་ མི་ བསྟེན་པ་ དང༌ །
fr: Ne pas utiliser de substances sacrés non authentiques.

source: མཁས་པ␣འི་ ཡོན་ཏན་ ལ་ མི་ སྨོད་པ་ དང༌ །
fr: Ne pas critiquer les qualités des sages.

source: སྣོད་ མིན་ ལ་ གསང་ ཆོས་ མི་ སྟོན་པ་ དང༌ །
fr: Ne pas divulguer les enseignements secrets aux disciples-receptacles immatures.

source: མཚན་ལྡན་ གྱི་ གཟུངས་མ་ དང་ སྣོད་ ལྡན་ གྱི་ སློབ་མ་ མི་ སྤང་བ་ དང༌ །
fr: ne pas abandonner une consort spirituelle qualifiée ou un disciple qualifié,

source: དོན་ བདེ་སྟོང་ དང་ རྟགས་ ཡབ་ཡུམ་ མི་ འབྲལ་བ་ དང༌ །
fr: Ne pas séparer, pour le sens la félicité de la vacuité et pour son symbole, sens-, (l'union de )l'homme et la femme.

source: མཆེད་ལྕམ་ ལ་ ཀྱལ་ ཁ་ཙམ་ དུའང་ ནང་འཐབ་ མི་ བྱེད་པ་ དང༌ །
fr: Ne pas se disputer avec la fratrie spirituelle ni avec leur consort, même pour rigoler.

source: གཞན་ གྱིས་ སྤྱད་པ␣འི་ ལྷག་མ་ མི་ སྤྱོད་པ་ དང༌ །
fr: Ne pas manger les restes des autres.

source: བླ་མ␣འི་ གདན་ས་ མི་ རློམ་པ་ དང༌ །
fr: Ne pas convoiter le siège monastique (et la position) du lama.

source: རང་གཞན་ གྱི་ མཚམས་ མི་ དབྲལ་བ་ དང༌ །
fr: Ne pas interrompre une retraite que ce soit la sienne ou celle d’une autre personne.

source: ཏིང་ངེ་འཛིན་ བྱིང་རྒོད་ ཀྱི་ དབང་ དུ་ མི་ གཏོང་བ་ དང༌ །
fr: Ne pas laisser l'absorption méditative (samadhi) tomber dans la torpeur ou l'agitation.

source: བཟླས་པ་ དང་ ཆོ་ག་ མི་ ཚིག་ གིས་ བར་མི་ གཅོད་པ་ དང༌ །
fr: Ne pas interrompre les récitations de mantras et les rituels avec des paroles ordinaires.

source: དབང་ རྟགས་ ཀྱི་ ཕྱག་རྒྱ་ ལས་མི་ འདའ་ ཞིང་ བརྡའ་ མི་ བརྗེད་པ␣ར་ བྱ་བ་ དང༌ །
fr: Ne pas oublier de pratiquer (ou ne pas transgresser) les moudras symboles des initiations et ne pas en oublier la symbolique.

source: རྣལ་འབྱོར་པ␣འི་ དཀྱིལ་འཁོར་ མི་ དཀྲུག་ ཅིང་ སྐྱེ་བོ␣འི་ མཐུ་ ཟློག་ མི་ བྱེད་པ་ དང༌ །
fr: Ne pas déranger le mandala d’un yogi, ni faire usage de magie ou autre rituels de réversion contre des gens.

source: སློབ་དཔོན་ གཙུག་ ཏུ་ འཁུར་བ་ ལ␣ས་ ཉམས་པ␣ར་ མི་ བྱ་བ་ རྣམས་ སོ ། །
fr: Ne pas faiblir dans la vénération du maître (litt. ne pas négliger ou affaiblir de porter le maître au sommet de sa tête)
