Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.k.po
Languages: fr

source: གུར་ ལ␣ས་ བཅུ་བཞི་ མངོན་བརྗོད་ བླ་མ␣ར་ དགུ ། །
fr: La Tente Vajra en énnonce quatorze et La Continuité Insurpassable, neuf.

source: རྡོ་རྗེ་ གུར་ གྱི་ རྒྱུད་ ལ␣ས་ ལ␣ས་ དང་པོ་བ␣འི་ བསྒྲུབ་བྱ་ བཅུ་བཞི␣ར་ གསུངས་ ཏེ །
fr: Le Tantra de la Tente Vajra, énnonce quatorze presciptions addréssées aux débutants.

source: སྡོམ་ ནི །
fr: Nous pouvons les résumer ainsi:

source: དཀོན་མཆོག་ མི་ སྤང་ དམ་ཚིག་ རྣམས་ ལ་ སྤྱད ། །
fr: Ne pas abandonner les (Trois) Joyaux, appliquer toutes les promesses sacrées,

source: རྡོ་རྗེ་ དྲིལ་བུ་ གླེགས་བམ་ གཙུག་ ཏུ་ བཅངས ། །
fr: Portez au somment de votre tête, le vajra, la cloche et les textes sacrés. (Gardez (avec vous) le vajra et la cloche et portez-les ainsi que les texte sacrés au sommet de votre tête.)

source: སྦྱིན་སྲེག་ དཀྱིལ་འཁོར་ རབ་གནས་ ལ␣ས་ ལ་ བརྩོན ། །
fr: Appliquez vous aux offrandes dans le feu, aux mandalas et aux consécrations,

source: འབྱུང་པོ␣ར་ གཏོར་མ་ སྦྱིན་ ཞིང་ བཟླས་ བསྒོམ་ འབད ། །
fr: Offrez la torma aux Buthas, persévérez dans la récitation (de mantra) et la méditation,

source: སློབ་མ␣ར་ ཆོས་ བཤད་ སེམས་ཅན་ བྱམས་པ␣ས་ བསྡུ ། །
fr: Enseignez le Dharma aux disciples et rassemblez les êtres avec amour,

source: རྒྱལ་ ལ་ ཚོགས་གསོག་ ཛམ་ ལ␣ར་ ཆུ་སྦྱིན་ བཏང༌ ། །
fr: Accumulez du mérite (en réjouissant) les Vainqueurs, offrez l'eau à Dzambala

source: མཆོད་རྟེན་ སཱཙྪ་ དགེ་བ␣འི་ ལ␣ས་ བྱ␣འོ ། །
fr: Accomplissez les actions vertueuses comme constuire des stupas ou des tsatsa

source: ཞེས་ སོ ། །
fr: C'est ce qui est dit.

source: མངོན་བརྗོད་ བླ་མ␣ར་ རྒྱུན་ གྱི་ བྱ་བ␣འི་ སྤྱོད་པ །
fr: Dans La Clarification de la Continuité Insurpassable, il y a les activités quotidiennes,

source: མཆོད་པ␣འི་ དེ་ཉིད་ ཀྱི་ སྤྱོད་པ །
fr: les activités d'offrandes de telléité,

source: གསང་ ཞིང་ སྤང་བ␣འི་ སྤྱོད་པ །
fr: les activités secretes et cachée,

source: རིག་པ␣འི་ ཕོ་ཉ␣འི་ སྤྱོད་པ །
fr: la conduite avec les dames de sagesses émissaires,

source: སྔགས་ ཀྱི་ བཟླས་པ␣འི་ སྤྱོད་པ །
fr: l'activité consistant à réciter les mantras,

source: ཞིང་ ལ་ གུས་པ␣འི་ སྤྱོད་པ །
fr: la conduite respectueuse envers les champ de mérite (le lama),

source: སྤྱོད་པ␣འི་ བརྟུལ་ཞུགས་ ཀྱི་ སྤྱོད་པ །
fr: S'adoner a la conduite supérieure

source: ཀློག་པ་ ཐོས་བསམ་ གྱི་ སྤྱོད་པ །
fr: L'écoute et la réfléxion lié aux activités d'apprentissage (litt; lecture)

source: སྒྲུབ་པ་ བརྟན་པོ␣ར་ བྱིན་ གྱིས་ བརླབས་པ␣འི་ སྤྱོད་པ་ སྟེ་
fr: pour une pratique stable, utiliser ce qui est consacré

source: རྣམ་པ་ དགུ␣ར་ གསུངས་ སོ ། །
fr: sont enseignés comme étant les neuf points.

source: ཁྱད་པར་ དུས་ ཀྱི་ འཁོར་ལོ␣ར་ ཉི་ཤུ་ལྔ ། ། བསྲུང་ བྱ་ ལྔ་ ནི་ རྩ་ བཞི་ ཆང་ དང་ བཅས ། །
fr: Partuculièrement, le Kalachakra (prescrit) vingt cinq (activités, conduites)

source: ཁྱད་པར་ དུས་ ཀྱི་ འཁོར་ལོ␣འི་ རྒྱུད་ ལ␣ས་ རྡོ་རྗེ་ སེམས་དཔ␣འི་ བརྟུལ་ཞུགས་ ཉི་ཤུ་ རྩ་ ལྔ␣ར་ གསུངས་པ་ ལ␣ས །
fr: Le Tantra de Kalachakra énnonce en particulier les vingt cinq conduites supérieures d'un Vajrasattva (un être adamantin) parmi lesquelles,

source: ཐོག་མ␣ར་ བསྲུང་ བྱ་ ལྔ་ ནི་
fr: les cinq premières a tenire concernent

source: རྩ་ བཞི་ ཆང་ དང་ བཅས་པ་ སྟེ །
fr: les quatre (fautes) racine et l'alcool.

source: དེ␣འང༌ ། འཚེ་ དང་ མི་ བདེན་ སོགས་ ཀྱིས་ བསྟན་པ␣འི་ དོན་ ལ␣ས །
fr: A ce sujet, le sens de ce qui est exprimé par "nuisance, non-vérité" etc. est

source: འཚེ་བ་ ནི་ མི␣འམ་ མི␣ར་ ཆགས་པ་ བསོད་པ་ ལྟ་ཞོག་ སྟེ་ ཐ་ན་ གྲོག་སྦུར་ ཡན་ཆད་ ལ་ འཚེ་བ་ གཞིར་བཅས་ འགོག་པ །
fr: Concernant la nuisance, il s'agit évidement de ne pas tuer un humain ou un foetus humain mais même d'arrêter de nuire au moindre insecte comme une fourmi et a stopper les causes produisant ces actes.

source: མི་ བདེན་པ་ ནི་ མི␣འི་ ཆོས་ བླ་མ་ སྨྲ་བ་ ལྟ་ཞོག་ སྟེ་ བཞད་གད་ ཙམ་ གྱི་ ཆེད་ དུའང་ རྫུན་ མི་སྨྲ་བ །
fr: La non vérité consiste à évidement ne pas prononcer de mensonge spirituel mais aussi à ne pas mentir même sur le ton de la plaisanterie.

source: ཚངས་སྤྱོད་ ཀྱི་ སྡོམ་པ་ ནོད་ མ་ ནོད་ གང་ཡིན་ ཀྱང་ རུང་ སྟེ་ གཞན་ གྱི་ བུད་མེད་ སོགས་ ལོག་གཡེམ་ གྱི་ ཡུལ་ ཡོད་དགུ་ ཅོག་ སྤོང་བ །
fr: Que l'on ai ou non pris les voeux de chasteté (litt. de conduite excellente, bramacharya), ne pas s'adonner aux nombreuses formes d'inconduites sexuelles comme l'adultère (litt. avec la compagne d'un autre)

source: གཞན་ ནོར་ རིན་ཐང་ ལོངས་པ་ ལྟ་ཅི་ སྨོས་པ␣ས་ ཏིལ་ གྱི་ ཤུན་པ་ ཡན་ཆོད་ བདག་ གིར་ མི་ བྱེད་པ་ སྟེ་
fr: (Voler) consiste évidement à ne pas prendre à autrui un objet de valeur mais aussi a ne pas s'approprier ne serais-ce que la balle d'un grain de sésame. Ceci forme

source: རྩ་བ་ བཞི་ དང༌ །
fr: les quatre voeux racine. De plus,

source: ཆང་ གི་ བཏུང་བ་ དམ་ཚིག་ གི་ ཆེད་ དུ་ དང་ ལམ་ སྒོམ་པ␣འི་ ཆེད་ དུ་ བརྟེན་པ་ ནི་ མ་ བཀག་ གི །
fr: l'absorption d'alcool n'est pas a proscire si elle est utilisée dans le but de tenir ses promesses sacrées ou pour méditer sur la voie, cependant,

source: སྨྱོས་པ་ ལ␣ས་ བགེགས་ འདྲེན་པ␣ར་ གྱུར་པ་ རྣམས་ སྤང་བ␣ར་ བྱ་ སྟེ །
fr: tous les intoxiquants qui sont des faiseurs d'obstacles sont a proscrire. Ceci,

source: དགེ་བསྙེན་ གྱི་ བསླབ་པ␣འི་ གནས་ ལྔ་པོ་ ངོ་བོ་ ངེས་པ་ དང་ ཀུན་སློང་ རྒྱ་ ཆེ␣ར་ བཏང་བ་ སྟེ་ ལྷག་པ␣འི་ སྡིག་པ་ ལྔ་ ཞེས་ བྱ␣འོ ། །
fr: Ces cinq domaines d'apprentissage pour les pratiquants laiques, sont appelés "les cinq actes éminement nuisibles" de par leur nature certaine et leur capacité à accroitre les (mauvaises) motivations.
