Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.l.po
Languages: fr

source: དེ་དག་ བསྲུང་བ␣ར་ ནུས་ ཤིང་ འདོད་ ན་ བརྟུལ་ཞུགས་ ལྷག་མ་ ཉི་ཤུ་ སྦྱིན་པ␣ར་ བྱ་བ་ ནི །
fr: A ceux capable de tenir ces conduites supérieures, on donne les vingt conduites supérieures restantes qui sont:

source: རྒྱན་པོ་ བཟའ་ མིན་ ངན་ ཚིག་ འབྱུང་པོ་ དང༌ ། །
fr: Les paris, la nourriture proscrite, les propos pervers, l'offrande aux esprits,

source: ཀླ་ཀློ␣འི་ ཆོས་ ནི་ བྱ་བ་ མིན་པ་ ལྔ ། །
fr: et les doctrines barbares sont les cinq activités a proscrire.

source: དུད་འགྲོ་ བྱིས་པ་ ཕོ་མོ་ མཆོད་རྟེན་ སྣུན ། །
fr: Abattre des annimaux, des enfants, des hommes ou des femes et des supports d'offrandes;

source: གྲོགས་ དཔོན་ སངས་རྒྱས་ དགེ་འདུན་ ཡིད་ བརྟོན་ འཁུ ། །
fr: Etre en conflit avec les amis, les dirigeants, le Bouddha, la Sangha et ceux digne de confiance;

source: གཟུགས་ སྒྲ་ དྲི་རོ་ རེག་བྱ་ ཞེན་པ་ སྟེ ། །
fr: Les cinq convoitises ; des formes, sons, odeurs, saveurs et tactile. Ceci,

source: སྣུན་ མིན་ ལ་སོགས་ དམ་ སྡོམ་ ཀུན་ གྱི་ གཞི ། །
fr: Ne pas abattre etc. sont les fondements des liens sacrés et des voeux.

source: དེ་ ལ་ རྒྱན་པོ་ སྟེ་ ཆོ་ལོ་ ནི་ དེ་ཉིད་ ཀྱི་ དུས་ འདས་ ཏེ་ དགེ་བ␣འི་ ཕྱོགས་ ཉམས་པ␣ར་ བྱེད་པ །
fr: Les paris comme les jeux de dés sont une perte de temps et amenuise nos actions vertueuses.

source: བཟའ་ མིན་ ཏེ་ ཁ་ན་མ་ཐོ་བ␣འི་ ཟས་ ནི་
fr: La nourriture proscrite fait référence aux aliments désavouables (nuisibles).

source: རིན་ དང་ བཟའ་བ␣འི་ དོན་ དུ་ བསད་པ␣འི་ ཤ་ལ་ སོགས་པ་ སྟེ་ ཆོས་ དང་ མི་མཐུན་པ␣འི་ ལོག་པ␣འི་ འཚོ་བ །
fr: comme de la viande annimale tués pour la consommation ou le profit. C'est un moyen de subsistance incorrecte qui va en contradiction avec le Dharma (l'enseignement du Bouddha.)

source: ཚིག་ངན་ ཀློག་པ་ ནི་
fr: Relater des propos pervers (litt, lire des mauvaises paroles) consiste à

source: དམག་ དང་ ཆོམ་རྐུན་ དང་ རྒྱལ་པོ་ སོགས་ ཀྱི་ གཏམ་ སྨྲ་བ །
fr: raconter des histoires de guerre, de bandits, de rois etc.

source: འབྱུང་པོ␣འི་ ཆོས་ ནི་
fr: Les offrandes aux esprits fait référence

source: རིག་བྱེད་ ལ␣ས་ འབྱུང་བ␣འི་ ཕ་མེས་ ཀྱི་ མཚུན་གསོལ་བ་ སོགས་ དང༌ །
fr: aux rituels provenant de la tradition védique comme l'offrande de chair et de sang aux ancètres. En ajoutant

source: མཐོ་རིས་ ཀྱི་ ཆེད་ དུ་ ཕྱུགས་ ཀྱི་ མཆོད་སྦྱིན་ བྱེད་པ །
fr: le sacrifice d'annimaux dans le but d'obtenir une meilleur renaissance,(une renaissance chez les dieux)

source: ཀླ་ཀློ␣འི་ ཆོས་ ནི་
fr: qui est une pratique religieuse des barbares,

source: མཁོ་བ␣འི་ བརྟུལ་ཞུགས་ འཛིན་པ་ རྣམས་ ཏེ་ ཉེས་པ␣འི་ སྡིག་པ་ བྱས་པ་ མ་ཡིན་པ་ ལྔ །
fr: consiste à suivre la discipline (les pratiques) nécessaire (à ces religions) et est un acte particulièrement négatif. C'est le cinquième (engagement).

source: བ་ལང་ སོགས་ དུད་འགྲོ ། བྱིས་པ ། སྐྱེས་པ་ཕོ ། སྐྱེས་ དམན་མོ ། མཆོད་རྟེན་ གྱི་ སྒྲ␣ས་ བསླབ་པ་ ལྡན་པ␣འི་ གང་ཟག་ དང་ དཀོན་མཆོག་ གསུམ་ གྱི་ རྟེན་ གསུམ་ ལ་ སྣུན་ ཞིང་ བཤིག་པ་ ནི་
fr: (sacrifier) un annimal comme une vache, un enfant, un homme ou une femme, ainsi que la destruction des trois supports des trois joyaux et le meurtre d'une personne tenant ses préceptes par une autre personne ayant de l'animosité envers les supports d'offrandes,

source: གསོད་པ་ ལྔ་ སྟེ་
fr: forment les cinq meurtres. A ce sujet,

source: འདི་དག་ འཚེ་བ་ ལ␣ས་ ལོགས་ སུ་ སྨོས་པ་ ནི་
fr: ils sont énnoncés séparément de l'action de nuire

source: འདི་ རྣམས་ བརྟུལ་ཞུགས་ སུ་ འཛིན་པ་ ལ␣ས་ ལྡོག་པ␣འི་ ཕྱིར་དུ␣འོ ། །
fr: afin de réfuter l'idée qu'ils fassent parti des conduites supérieures.

source: ཆོས་ འཇིག་རྟེན་ ལ་ ཕན་པ␣འི་ གྲོགས་ དང༌ །
fr: Les amis utiles pour le Dharma et pour les affaires mondaines et,

source: ལུགས་ གཉིས་ ཀྱིས་ བཀུར་འོས་ རྗེ་དཔོན་ རྒན་རབས་ སོགས་ དང༌ །
fr: Les dirigeants, anciens et autres personnes dignes de respect dans ces deux domaines (domaine du dharma et mondain) et,

source: ལྷ་ མི␣འི་ བླ་མ་ སངས་རྒྱས་ དང༌ །
fr: Le Bouddha, le maître des dieux et des humains et,

source: དགེ་འདུན་ དང༌ །
fr: La sangha (du bouddha) et

source: ཡིད་བརྟན་པ་ བླ་མ་ ལ་ འཁུ་བ་ སྟེ་ འཁུ་བ་ ལྔ་ དང༌ །
fr: les maîtres (lamas) digne de confiance. Etre en conflit avec eux forme les cinq conflits. En plus de celà,

source: མིག་ གཟུགས་ ལ་ ཞེན་པ་ ནས་ ལུས་ རེག་བྱ་ ལ་ ཞེན་པ␣འི་ བར་ ཡང་སྲིད་ འཕེན་ ནུས་ ཀྱི་ ལ␣ས་ སུ་ རྫོགས་པ␣ར་ ཞེན་པ་ ལྔ །
fr: La convoitise des objets formels pour les yeux, (les sons pour l'oreille, les ordeurs pour le neze, les saveurs pour la bouche) jusqu'a la convoitise des objets tactiles pour le corps, sont les cinq convoitises qui parachèvent les actions (karmas) a même de nous envoyer dans une nouvelle exisance.

source: ཕྱི་མ་ རྣམས་ ལ␣འང་ འདི་དག་ ཚིག་ གི་ སྒྲ་ སྦྱར་བ␣ས་ སྣུན་ མིན་ ལ་སོགས་པ་ ལྔ་ ཕྲག་ གསུམ་ སྟེ་ ཐམས་ཅད་ བསྡོམས་པ␣འི་ སྡོམ་པ་ ཉེར་ ལྔ་པོ་ འདི་དག་ ནི་
fr: L'expression (activités a proscrire) s'applique aussi aux (3) derniers groupes. Par conséquent, si on ajoute les trois groupes de cinq - celui consistant à ne pas abattre etc...- à tous les (autre voeux) obtient un total de vingt cinq voeux.

source: དམ་ཚིག་ དང་ སྡོམ་པ་ ཐམས་ཅད་ ཀྱི་ གཞི་ རྟེན་ དུ་ གྱུར་པ␣འོ ། །
fr: Ces voeux font office de fondements pour tous les liens sacrés et tous les voeux.

source: དེ␣འང་ བརྟུལ་ཞུགས་ ཉེར་ ལྔ་པོ་ འདི་དག་ ནི་
fr: De plus, ces vingt cinq conduites supérieures

source: ངེས་པར་ དབང་ གི་ སྔོན་ དུ་ འགྲོ་ དགོས་པ␣འི་ བརྟུལ་ཞུགས་ ཡིན་ ལ །
fr: sont des conduites supérieures absolument nécessaire avant de recevoir une initiation. Cependant,

source: གོང་མ་ རྣམས་ དེ་ལྟར་ མ་ ངེས་ ཀྱང་ འདི␣ར་ ཕྱོགས་ གཅིག་ ཏུ་ འཆད་ བདེ་བ་ དང༌ །
fr: Pour les initiations supérieures, ces voeux ne sont pas forcément tous nécessaires, mais par soucis de facilité je les ai exposés en même temps. (ceci ne s'applique pas forcément aux conduites supérieures vues précédement, mais par soucis de facilité je les ai exposés en même temps.) De plus,

source: དེ་དག་ ལ␣ས་ ཕལ་ཆེར་ དབང་ བསྐུར་ དངོས་གཞི་ མ་ ཐོབ་ ཀྱང་
fr: même si (tenir) la majorité de ces (conduites) ne permet pas d'obtenir la phase principale de l'initiation,

source: དཀྱིལ་འཁོར་ དུ་ ཞུགས་པ་ ཙམ་ གྱིས་ དེ་ དང་ དེ␣འི་ བརྟུལ་ཞུགས་ འཛིན་ དགོས་པ␣འང་ ཡོད་པ␣ས་ ཐོག་མ␣ར་ སྨོས་པ␣འོ ། །
fr: pour seulement entrer dans le mandala, il faut tenir l'une ou l'autre de ces conduites. C'est la raison pour laquelle je les énnonce en premier lieu.
