Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.15.po
Languages: fr

source: གསུམ་པ་ དགེ་སློང་ གི་ བསླབ་བྱ་ བརྗོད་པ་ ལ་ ཐོག་མ␣ར་ གནས་ བཅའ་བ␣འི་ ཚུལ་ ནི །
fr: 3. (le voeux de pleine ordination). Accepter un tuteur (litt. préparer son environnement de résidence) est le premier point pour l' exposé des préceptes des moines pleinement ordonnés.

source: དགེ་ཚུལ་ དང་ བསྙེན་རྫོགས་ བྱས་ མ་ ཐག་པ་ དེ␣ས །
fr: Dès que qu'il a recu l'ordination de novice ou la pleine ordination,

source: རང་ཉིད་ བསྙེན་པ␣ར་ རྫོགས་ ནས་ ལོ་ བཅུ་ བར་མ་ ཆད་ དུ་ ལོན་པ་ དང༌ །
fr: pendant les dix années qui suivent sa pleine ordination il doit vivre sans interruption et

source: ལྔ་ཕྲུགས་ དང་ ལྡན་པ་ སྟེ་ བརྟན་ མཁས་ ཀྱི་ ཡོན་ཏན་ གཉིས་ དང་ ལྡན་པ་ མ་ བྱུང་ གི་ བར་ དུ་
fr: jusqu'a ce qu'il ai acquis les (21) groupes de cinq caractèristique, c'est à dire, qu'il ai acquis stabilité et érudition

source: གནས་ ཀྱི་ བླ་མ་ ཁྱད་པར་ཅན་ ལ་ བསྟེན་ ནས་
fr: en se remettant au maître instructeur

source: བླང་དོར་ མ་ ནོར་བ␣ར་ བྱེད་པ་ སྟེ །
fr: adopter sans erreur ce qui est à adopter et rejeter sans erreur ce qui est à rejetter.

source: དེ␣འང་ མཁན་པོ་ ཡོད་ ན་
fr: A ce sujet, s'il ya (dans le monastère) le maître d'ordination (khenpo),

source: དེ␣ར་ གྱུར་པ་ ཉིད་ ཀྱིས་ གནས་ ཀྱི་ བླ་མ␣ར་ ཡང་ གྱུར་ ཟིན་པ་ ཡིན་པ␣ས་
fr: il devient devient automatiquement le maître instructeur et par conséquent (litt. il le devient, et donc puisqu'il est devenu me maitre instructeur...)

source: གནས་ གས␣ར་ དུ་ འཆའ་ མི་ དགོས །
fr: il n'est pas nécessaire d'accomplir la procédure de tutoriat (demander à ce qu'un moine pleinement ordonndé devienne l'instructeur)

source: མེད་ ན་ བླ་མ␣ར་ འོས་པ␣འི་ དགེ་སློང་ ཞིག་ ལ་ གནས་ འཆའ་བ␣འི་ ཆོ་ག་ བྱས་ ཏེ །
fr: Si le maître d'ordination n'est pas là (ne vit pas dans le monastère), il faut accomplir la procédure de tutoriat. une fois qu'elle est accomplie,

source: ལྷན་ཅིག་ གནས་པ␣ས་ ཞག་ གཉིས་པ␣འི་ སྐྱ་རེངས་ ཤར་བ␣འི་ ཚེ་ དེ་ཉིད་ གནས་ ཀྱི་ སློབ་དཔོན་ དུ་ འགྱུར་ ཞིང༌ །
fr: ils restent ensemble au même endroit et à l'aube du deuxième jour (le lendemain matin) ce (moine pleinement ordonné) devient le maître instructeur.

source: བླ་མ་ གཅིག་ གི་ འཁོར་ དུ་ གནས་པ་ དགེ་སློང་ གི་ ཚོགས་ མང་པོ་ དག་ རུང་ མོད །
fr: Un maître peut résider entouré d'un grand groupe de moine pleinement ordonnés,

source: དགེ་ཚུལ་ ནི་ གཅིག་ ལ␣ས་ བཞག་ ཏུ་ མི་ རུང་བ␣ར་ བཤད་ ལ །
fr: mais il a été enseigné qu'il ne peut pas y avoir avec lui plus qu'un seul novice.

source: དེ་ཡང་ ནུབ་ གསུམ་ ལ␣ས་ ལྷག་པར་ ལྷན་ཅིག་ གནས་ སུ་ མི་ རུང་བ␣ས །
fr: en effet, puiqu'ils ne peuvent résider ensemble plus de trois nuits

source: ལྷན་ཅིག་ གནས་པ་ ཞེས་ མི་ བྱ་ སྟེ །
fr: ne " vivre ensemble" mais

source: ཉེ་ གནས་ ཞེས་ བྱ␣འོ ། །
fr: "vivre a proximité"

source: གནས་ ཀྱི་ སློབ་དཔོན་ ལ་ བསྟེན་ ཚུལ་ ནི ། གནས་པ␣ས་ གནས་ ལ་མ་ ཞུས་པ␣ར་ བྱ་བ་ མི་ བྱ␣འོ ། །
fr: Concernant la manière de suivre le maître instructeur il est dit: " une fois qu'il a accépté le tuteur, le moine ne doit pas agir de son propre chef sans lui en demander l'autorisation."

source: ཞེས་པ␣ས་ ཉེ་འཁོར་ གྱི་ མཆོད་རྟེན་ ལ་ ཕྱག་ བྱ་བ་ དང༌ །
fr: C'est ce qui est dit. Donc, (à l'exception) d'aller se prosterner au stupa le plus proche,

source: བཤང་གཅི་ འདོར་བ །
fr: uriner et déféquer,

source: ཞག་ གཅིག་ གཞན་ དུ་ ཕྱིན་པ་ ལ་སོགས་པ␣འི་ བྱ་བ་ དང་ དུས་ ཀྱི་ དམིགས་བསལ་ གསུངས་པ་ རྣམས་ མ་གཏོགས་
fr: de s'absenter un jour et une nuit, pour ces activités et d'autres, et aussi dans les circonstances exceptionelles qui ont été listées, à l'exception de cela,

source: བྱ་བ་ ཐམས་ཅད་ རང་ཉམས་ སུ་ མི་ གཏོང་བ␣ར་ དེ་ ལ་ ཞུ་ ཞིང༌ །
fr: le moine ne peut pas agir de son propre cher et doit s'en référrer à son tuteur.

source: དེ␣ས་ ཀྱང་ ལེགས་པ␣ར་ འདོམས་པ␣འི་ སྒོ་ ནས་ ཚུལ་བཞིན་ དུ་ བསྟན་པ་ ཡིན་ ནོ ། །
fr: Quant au maître, il doit lui donner la meilleure des guidance que le moine suivra à la lettre.

source: གནས་ བཅས་པ་ འཇིག་པ␣འི་ རྒྱུ་ ནི །
fr: La cause amenant la destruction du tutoriat est

source: གནས་ དང་ གནས་པ་ གཉིས་ཀ་ ལ་ ལྟོས་མེད་ ཀྱི་ འདུ་ཤེས་ སྐྱེས་པ␣འོ ། །
fr: quand le tuteur et le moine cessent respecter leur rôle respectif.

source: བསླབ་བྱ་ དངོས་ ལ་ གཉིས །
fr: Les préceptes sont aux nombre de deux:

source: དགག་པ␣འི་ བསླབ་བྱ་ དང༌ །
fr: les proscriptions (ce qui est à abandonner)

source: བསྒྲུབ་པ␣འི་ བསླབ་བྱ␣འོ ། །
fr: les prescription (ce qui est a faire)

source: དང་པོ་ ལ་ གཉིས །
fr: 1. Deux catégories de proscriptions

source: དགེ་སློང་ ཕ␣འི་ བསླབ་བྱ །
fr: les préceptes pour les moines pleinement ordonnés

source: དགེ་སློང་ མ␣འི་ བསླབ་བྱ␣འོ ། །
fr: les préceptes pour les nonnes pleinement ordonnés.

source: དེ␣འི་ དང་པོ་ ལ་ གཉིས །
fr: Les premiers sont présentés sous deux aspects:

source: མདོ␣ར་ བསྟན །
fr: Présentation résumée

source: རྒྱས་བཤད་ དོ ། །
fr: Présentation détaillée.

source: དགེ་སློང་ ཚུལ་ཁྲིམས་ ལྟུང་བ་ སྡེ་ ལྔ་ སྟེ ། །
fr: "Il y a cinq catégories de chutes pour les moines pleinement ordonnés."

source: དགེ་སློང་ རྣམས་ ལ་ ཚུལ་ཁྲིམས་ སུ་ བཅས་པ␣ར་ མཛད་པ་ ནི་ ལྟུང་བ་ སྡེ་ ལྔ་ སྟེ །
fr: Les règles disciplinaires établies pour les moines pleinement ordonnés sont comprises en cinq catégories de chute.

source: ཕམ་པ␣འི་ སྡེ །
fr: Les défaites,

source: ལྷག་མ␣འི་ སྡེ །
fr: les résidus de voeux, (un de ces actes accomplis, il ne reste plus qu'un résidu de voeux chez le moine),

source: ལྟུང་བྱེད་ ཀྱི་ སྡེ །
fr: les provocateurs de chute,

source: སོ་སོ␣ར་ བཤགས་པ␣འི་ སྡེ །
fr: les fautes à confesser individuellement

source: ཉེས་བྱས་ ཀྱི་ སྡེ␣འོ ། །
fr: les fautes mineures.
