Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.z2.po
Languages: fr

source: ཞེས་ དཀོན་མཆོག་ གསུམ་ དང་ ཕྱི་ ནང་ ཀུན་རྫོབ་ དོན་དམ་ གྱི་ བྱང་སེམས་ མི་ སློང་ (␣མི་ སྤོང་ )?␣བ་ དང༌ །
fr: Ne pas rejetter les Trois Joyaux ainsi que l'esprit d'éveil extérieur relatif et l'esprit d'éveil intérieur ultime (l'esprit d'éveil ext est l'esprit d'éveil relatif et celui int est l'ultime),

source: ཡུལ་ དང་ ཡུལ་ཅན་ གྱི་ དག་པ་ ལ་ ཐེ་ཚོམ་ མི་ ཟ་བ་ དང༌ །
fr: Ne pas avoir de doute quant à la pureté de l'objet et du sujet,

source: ཕྱི་ ནང་ གི་ མཐུན་པ␣འི་ རྐྱེན་ ཉེ་བར་ བསྟེན་པ་ དང༌ །
fr: appliquer avec rigeur les conditions favorables extérieures et intérieures et

source: ཚར་གཅོད་ རྗེས་བཟུང་ གི་ ཕྲིན་ལས་ དུས་ ལས་མི་ འདའ་བ་ རྣམས་ ཀྱིས་ དམ་ཚིག་ ཐམས་ཅད་ བསྡུས་པ་ སྟེ །
fr: employer au bon moment les activités éveillées d'annihilation ou de protection regroupent tous les liens sacrés.

source: དེ་ལྟར་ ན་ བསྡུས་པ་ བཞི་ རུ་ གསུངས་ སོ ། །
fr: C'est pourquoi on appelle (cette classification) "le regroupement en quatre".

source: མདོར་ན་ བསྲུང་ བྱ་ བསྒྲུབ་བྱ་ གཉིས་ སུ་ འདུ ། །
fr: En résumé, on peut les regrouper en deux (catégories): (les liens sacrés) à préserver et ceux à appliquer (proscription et prescription/ litt: en lien avec ce dont il faut se protéger et ceux qu'il faut appliquer).

source: ཇི་སྐད་ བཤད་པ␣འི་ དམ་ཚིག་ དེ་དག་ ཐམས་ཅད་ ཀྱང་ མདོ␣ར་ བསྡུ་ ན་ བསྲུང་ བྱ་ དང་ བསྒྲུབ་བྱ␣འི་ དམ་ཚིག་ གཉིས་ སུ་ འདུ་ སྟེ་ སྔ་མ་ ནི་ རྩ་ལྟུང་ ཡན་ལག་ བརྟུལ་ཞུགས་ དང་ བཅས་པ་ རྣམས་ དང༌ ། ཕྱི་མ་ ནི་ རིགས་ ལྔ␣འི་ སྡོམ་པ་ དང་ དབང་ གོང་མ␣འི་ དམ་ཚིག་ ལ་སོགས་པ་ རྣམས་ སོ ། །
fr: En résumé, on peux regrouper ces liens sacrés précédement mentionnés en les proscription et les préscriptions. Les premiers concernent les fautes racines et celles secondaires ainsi que les conduites supérieures. Les seconds rélèvent des voeux des cinq familles, des liens sacrés des initiations supérieures etc.

source: དྲོད་ ཐོབ་ བརྟུལ་ཞུགས་ དྲུག་ ཏུ་ གུར་ ལ␣ས་ གསུངས ། །
fr: Dans le Tente Vajra sont enseignés six conduites supérieures pour (les partiquants) qui ont atteint (le niveau de) la chaleur.

source: ཏིང་ངེ་འཛིན་ བརྟན་ ཞིང་ དྲོད་ ཀྱི་ ཡེ་ཤེས་ ཐོབ་པ␣འི་ གང་ཟག་ གི་ བརྟུལ་ཞུགས་ སྤྱོད་པ␣འི་ རྣམ་ གྲངས་ དྲུག་ རྡོ་རྗེ་ གུར་ ལ␣ས་ གསུངས་ ཏེ །
fr: Dans la Tente Vajra sont enseignés six types de conduite supérieure pour les individus dont l'absorption méditative est stable et qui ont atteint (touché?) la chaleur de l'expérience primordiale.

source: ཕྱག་རྒྱ་ བཅིངས་པ་ རྣམ་པ␣ར་ སྤང༌ ། །
fr: Laissez de coté (litt. abandonnez) le moudra qui enchaine.

source: མཆོད་རྟེན་ ལ␣ས་ ནི་ མི་ བྱ་ ཞིང༌ ། །
fr: N'accomplissez pas les activitées relatives aux supports d'offrandes.

source: རྡོ་རྗེ་ གསུམ་ མཆོག་ ཕྱག་ མི་ འཚལ ། །
fr: Ne rendez pas hommage aux supêmes trois Vajras.

source: དཀྱིལ་འཁོར་ ལ་སོགས་ ལུས་ ཀྱི་ ལ␣ས ། ། རྨི་ལམ་ དུ་ ཡང་ མི་ བྱ␣འོ ། །
fr: Abandonnez les activités du corps comme celles en liens avec les mandalas; ne les accomplissez même pas en rêve.

source: བླ་མ་ སྤུན་ཟླ␣ར་ ཕྱག་ བྱ་ ཡི ། ། སློབ་དཔོན་ གཞན་ ལ་ ཕྱག་ མི་ འཚལ ། །
fr: Rendez homage au Lamas et aux frères et soeurs vajras mais ne rendez pas hommage aux autres maîtres.

source: ཞེས་ གསུངས་ ཏེ །
fr: Voilà ce qui a été dit. Ensuite (pour développer) :

source: ཕྱི་རོལ་ གྱི་ ཕྱག་རྒྱ་ འཆིང་བ ། སཱཙྪ་ གདབ་པ ། རྡོ་རྗེ་ གསུམ་ གྱི་ གཟུགས་བརྙན་ ལ་ ཕྱག་ བྱ་བ ། དཀྱིལ་འཁོར་ བྲི་བ་ སོགས་ ལུས་ ཀྱི་ ལ␣ས་ བྱ་བ་ རྣམས་ སྤང༌ །
fr: Arretez de pratiquer le moudra extérieure (le karma moudra) qui enchaine, de fabriquer des Tsatsa, de rendre homage aux représentation des trois vajras, de dessiner des mandalas et toutes autres activités impliquant le corps.

source: རང་ གི་ བླ་མ་ བརྒྱུད་པ␣ར་ བཅས་པ་ ལ་ ཕྱག་ བྱ་ ཞིང༌ །
fr: Rendez homage à votre Lama et à ceux de la lignée et

source: སློབ་དཔོན་ གཞན་ ལ་ ཕྱག་ མི་ འཚལ་བ་ རྣམས་ སོ ། །
fr: ne rendez pas homage aux autre maîtres.

source: ཡེ་ཤེས་ ཚད་ ཕྱིན་ བླང་དོར་ ཀུན་ ལ␣ས་ འདས ། །
fr: Ceux qui ont atteint la perfection de l'expérience primordiale, sont au delà de toutes proscriptions ou prescriptions.

source: བརྟན་པ་ ཆེ␣ར་ ཐོབ་ ཅིང་ ཡེ་ཤེས་ ཚད་ དུ་ ཕྱིན་པ␣འི་ གང་ཟག་ ལ་ སྡོམ་པ་ དང་ སྡོམ་པ་ མ་ཡིན་པ་ དང༌ ། བླང་ བྱ་ དང་ དོར་ བྱ །
fr: Pour l'individu qui a atteint un très haut degré de stabilité et qui est arrivé à la perfection de l'expérience primordiale, ce qui est un voeu ou ne l'est pas, ce qui est à adpoter ou a rejeter,

source: སྤྱད་ བྱ་ དང་ སྤྱད་ བྱ་ མ་ཡིན་པ་ ལ་སོགས་པ་ གཉིས་ རྟོག་ གི་ སྣང་བ་ ཀུན་ ལ␣ས་ འདས་ ཏེ་ སྲུང་བ་ ཆེན་པོ␣འི་ དམ་ཚིག་ ཏུ་ ལྷུན་ གྱིས་ གྲུབ་པ␣འོ ། །
fr: la conduite à appliquer et celle qu'il ne faut pas appliquer etc, toutes ces perceptions conceptuelles dualistes, il les a transcendé. (Ce pratiquant) demeure spontanément dans le lien sacré de la grande observance.(il accompli spontanément la grande observance.)
