Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.3.po
Languages: fr

source: རྩ་བ␣འི་ གསུམ་པ་ ཇི་ལྟར་ ཐོབ་ ཚུལ་ བཤད་པ་ ནི །
fr: (3.)L' exposé du troisième point, la manière dont on les obtiens.

source: ཐོབ་ ཚུལ་ འཇུག་པ␣ར་ ཁ␣ས་ བླངས་ ཚུལ་ གྱིས་ ཏེ ། ། ཆོ་ག␣འི་ མཐའ་ རུ་ རྣམ་དག་ རྫོགས་པ␣ར་ ཐོབ ། །
fr: "Obtenus par la promesse lors de l'entrée et dans leur parfaite complétude à la fin du rituel."

source: སྔགས་སྡོམ་ ཇི་ལྟར་ ཐོབ་པ␣འི་ ཚུལ་ ལ་ གཉིས་ ཏེ ། ཁ␣ས་ བླངས་ ཀྱིས་ ཐོབ་པ་ དང༌ ། ཆོ་ག␣ས་ ཐོབ་པ␣འོ ། །
fr: Il y a deux manières pour obtenir les voeux tantriques. On les obtiens en faisant une promesse et on les obtiens par un rituel.

source: དང་པོ་ ནི །
fr: Premièrement :

source: སྟ་གོན་ ནམ་ འཇུག་པ␣འི་ སྐབས་ ཀྱི་ སྡོམ་ བཟུང་ ལན་ གསུམ་ གྱི་ མཐ␣ར་ ཐོབ་ མོད ། འོན་ཀྱང་ དངོས་གཞི␣འི་ ཆོ་ག་ ལ་མ་ ལྟོས་པ␣ར་ སྐབས་ དེ␣ར་ ཁ␣ས་ བླངས་པ␣འི་ དམ་ཚིག་ རྣམས་ ཀྱང་ བསྲུང་བ␣ར་ དབང་བ་ མ་ ཡིན་ ཏེ །
fr: Bien qu'il soit vrai qu'on les obtiennes lors de la phase préparatoire ou lors de l'entrée (dans le mandala) aprés avoir pris par trois fois l'engagement de tenir les voeux, cependant, si on ne participe pas (ne suit pas) au rituel correspondant à la phase principale, nous n'aurons pas été initié pour garder toutes les promesses sacrés que l'on aura ainsi prises (litt; prises lors de cette phase (préparatoire ou de l'entrée)).

source: དཔེར་ན་ བར་མ་ རབ་བྱུང་ གི་ སྐབས་ སུ་ རབ་བྱུང་ དུ་ ཁ␣ས་ བླངས་ཀྱང་ རབ་བྱུང་ གི་ སྡོམ་པ་ སྲུང་བ་ དགེ་ཚུལ་ ལམ་ དགེ་སློང་ དུ་ སྒྲུབ་པ␣འི་ ཆོ་ག་ ལ་ ལྟོས་པ་ བཞིན་ ནོ ། །
fr: Par exemple, il en va de même que lors ( de la prise) des voeux de renoncant ( d'émancipation) intermédiaire, bien que l'on fasse la promesse de renoncer (de s'émanciper), pour garder les voeux de renoncant ( d'émancipation) il faut participer (suivre, appliquer) aux rituels qui font de nous un moine novice ou un moine pleinement ordonné.

source: འོ་ན་ དེ␣འི་ ཐོབ་ ཚུལ་ ཇི་ལྟར་ ཡིན་ སྙམ་ ན །
fr: Vous pouvez vous demander comment alors les obtenir? (comment prendre ces voeux).

source: དབང་ གི་ དངོས་གཞི་ ལ་ བརྟེན་ ནས་ སྔགས་སྡོམ་ མཚན་ཉིད་པ་ ཐོབ་ ཚེ་ དམ་ཚིག་ དང་ སྡོམ་པ་ འདི་དག་ བསྲུང་བ␣ར་ བྱ␣འོ་ ཞེས་ ཁ␣ས་ བླངས་པ␣འི་ ཚུལ་ གྱིས་ སོ ། །
fr: Ils le sont, quand, par la phase principale de l'initiation, on a obtenu les voeux tantriques authentiques (les véritables voeux tantriques) et que l'on formule la promesse d'engagement dont le sens est "je vais tenir ces promesses sacrées et ces voeux".

source: གཉིས་པ་ ནི །
fr: Deuxièmement (l'obtention par les rituels) :

source: དེ་ཉིད་ སྔགས་སྡོམ་ གྱི་ གཙོ་བོ་ ཡིན་པ␣ས་ བྱ་རྒྱུད་ ལ་ ཆུ་ ཅོད་པན་ གྱི་ དབང༌ ། སྤྱོད་ རྒྱུད་ ལ་ ཆུ་ སོགས་ དབང་ ལྔ ། རྣལ་འབྱོར་ རྒྱུད་ ལ་ ཕྱིར་ མི་ ལྡོག་པ␣འི་ དབང༌ ། བླ་མེད་ ལ་ དབང་ བཞི་ རྫོགས་པ␣ར་ ཐོབ་པ␣འི་ ཚེ་ རྒྱུད་སྡེ་ བཞི་པོ་ རང་རང་ གི་ རྡོ་རྗེ་ སློབ་དཔོན་ གྱི་ དབང་ རྫོགས་པ␣ར་ ཐོབ་ ཅིང༌ །
fr: Ces derniers (les procédures rituels), sont l'élément essentiel pour les voeux tantrique, par conséquent nous avons les initiations de l'eau et du diadème pour les Tantras de l'Action; les cinq initiations dont celle de l'eau pour les Tantras de la Conduite; l'initiation de l'irréversibilité pour les Tantras de l'Union; les quatre initiations au complet pour les Tantras Insurpassables. Quand ces dernières (celle du Tantra Insurpassable) sont obtenues, on obtient alors dans sa complètude, l'initiation du Maître Vajra correspondante à chacune des classes de Tantra.

source: དེ␣འི་ ཚེ་ རང་རང་ གི་ སྔགས་སྡོམ་ གྱི་ གཙོ་བོ་ རྫོགས་པ␣ར་ འཐོབ་པ␣ར་ གྱུར་ བས་
fr: Et a ce moment là, on a obtenu dans sa complétude l'essentiel des voeux tantrique (de sa classe de Tantra) respective.

source: མདོར་ན་ སོ་སོ␣འི་ དབང་ གི་ ཆོ་ག་ གྲུབ་པ␣འི་ མཐའ་ རུ་ སྔགས་སྡོམ་ རྣམ་པ␣ར་ དག་པ་ རྫོགས་པ␣འི་ ཚུལ་ དུ་ ཐོབ་པ་ ཡིན་ ནོ ། །
fr: Tout ceci nous amène au résumé suivant: les voeux tantriques sont obtenus dans leur parfaite complétude une fois que les rituels d'inititation correspondants à leur (classes de Tantras) respectif sont accomplis.

source: འོན་ཀྱང་ བྱ་སྤྱོད་ གཉིས་ ལ་ རྡོ་རྗེ་ སློབ་དཔོན་ གྱི་ དབང་ ཇི་ལྟར་ ཞེ་ན །
fr: On peut se demander "qu'en est-il de l'initiation du Maitre Vajra dans les Tantras de l'Action et de la Conduite?"

source: སྤྱིར་ རྒྱུད་སྡེ་ རང་རང་ གི་ དབང་ བསྐུར་ རྒྱུད་ འཆད་ རབ་གནས་ སོགས་ རྡོ་རྗེ་ སློབ་དཔོན་ གྱི་ ཕྲིན་ལས་ བྱེད་པ་ ལ་ དེ␣འི་ དབང་ ཐོབ་ དགོས་པ␣འི་ རིགས་པ␣ས་ རྒྱུད་སྡེ་ བཞི་ ཀ་ལ་ རང་ གི་ རྡོ་རྗེ་ སློབ་དཔོན་ གྱི་ དབང་ཡོད་པ␣ར་ གྲུབ་ ཅིང༌ །
fr: D'une manière générale, dans chacune des classes de Tantra, pour accomplir les activités sacrées (activité évéillée) qui leur correspondent - donner les initiations, enseigner le Tantra, accomplir les consécrations etc. -, il est nécessaire d'en avoir recu l'initiation correspondante. C'est par ce raisonnement que l'on peut prouver que chacuns des quatre classes de Tantras ont leur propre initiation du Maitra Vajra.

source: ལུང་ གིས་ ཀྱང་ ཤེས་ ཏེ །
fr: On peut aussi prouver (litt. comprendre) cela par des citations:

source: ཕྱག་རྡོར་ དབང་ རྒྱུད་ ལ␣ས །
fr: Le Tantra de l'Initiation de Vajrapani dit:

source: ལག་པ་ གཡས་ སུ་ རྡོ་རྗེ་ དང༌ ། ། གཡོན་ དུ་ འཁོར་ལོ་ བཞག་ ནས་ སུ ། ། སློབ་མ་ དེ་ ལ་ འདི་སྐད་ དུ ། ། རྡོ་རྗེ་ སློབ་དཔོན་ ཁྱོད་ འགྱུར་ ཏེ ། །
fr: "Ayant placé le vajra dans la main droite, La roue dans la gauche, Il dit au disciple : « Tu es maintenant un maître vajra »."

source: ཞེས་ དང༌ །
fr: puis,

source: སྤྱི་ རྒྱུད་ ལ␣ས །
fr: Tantra Secret du Rituel Commun à Tous les Mandalas dit :

source: སློབ་དཔོན་ གོ་འཕང་ རབ་ སྒྲུབ་ ཕྱིར ། ། དང་པོ་ ཡོངས་སུ་ བསྒྲག་པ་ ཡིན ། །
fr: "Pour acquérir le niveau de maître vajra, La première [initiation] est largement proclamée."

source: ཞེས་ སློབ་དཔོན་ གྱི་ གོ་འཕང་ བསྒྲུབ་པ␣འི་ ཆེད་ དུ་ དབང་ དང་པོ་ ཆུ་ དང་ ཅོད་པན་ གྱི་ དབང་ བསྐུར་བ␣ར་ གསུངས་པ␣འི་ ཕྱིར་ རོ ། །
fr: Ce (tantra) dit cela parcequ'il est dit (il a été proclamé) que pour être investi (litt. pour accomplir le rand de) comme Maître (Vajra), il faut conférer la première initiation, l'initiation de l'eau et du diadème.

source: འོ་ན་ ཡེ་ཤེས་ ཐིག་ལེ་ ལ␣ས་ སློབ་དཔོན་ གྱི་ དབང་ རྣལ་འབྱོར་ རྒྱུད་ ཀྱི་ ཁྱད་ཆོས་ སུ་ བཤད་པ་ མིན་ནམ་ སྙམ་ ན་ དེ་ ནི་ ཕྱིར་ མི་ ལྡོག་པ␣འི་ འཁོར་ལོ␣འི་ དབང་ ལ་ དགོངས་པ␣ས་ སྐྱོན་མེད་ དོ ། །
fr: Vous pouvez vous dire '' La Goutte de Sagesse Primordiale n' enseigne t-elle pas que l’initiation du Maître (Vajra) est une spécificité du Tantra de l’Union? " Il n'y a pas de problème à cela car ce texte (enseigne cela) fait référence à l'initiation de la Roue Irréversible.
