Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.26.po
Languages: fr

source: བཅུ་ ཚན་ ལྔ་པ་ ནི །
fr: Dixième group de dix.

source: ཆུར་ སྤྱོད་ ཉལ་ས␣ར་ འདུག་ འགྲེང་ གཅེར་བུ␣ར་ སྦྱིན ། ། དམག་ ལ་ ལྟ་ གནས་ བཤམས་ དཀྲུགས་ རྡེག་ གཟ␣ས་ འཆབ ། །
fr: Faire usage d'eau abritant la vie, rester assis ou debout chez un couple, faire offrande aux jains,

source: སྲོག་ཆགས་ དང་ བཅས་པ␣འི་ ཆུ་ ལ་ ལོངས་སྤྱོད་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à utiliser de l'eau contenant des êtres vivants.

source: རང་དོན་ དུ་
fr: pour son propre bien

source: སྲོག་ཆགས་ གནས་པ␣འི་ ཆུ་ ལ་ ཁྲུས་ དང་ བཏུང་བ་ སོགས་ བྱེད་པ་ དང་ རྩྭ་ཤིང་ ལ་ ལོངས་སྤྱོད་པ␣འོ ། །
fr: Boire de l'eau contenant des êtres vivants ou l'utiliser pour l'hygiène personnele (se laver, laver ses vetements) ainsi que faire usage de légumes, d'herbes et de bois (qui abritent également la vie).

source: ཉལ་པོ་ བྱེད་པ␣འི་ ཁྱིམ་ དུ་ གནས་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à rester assis chez un couple ayant des relations intime.

source: ཁྱིམ་པ་ ཕོ་མོ་ ཉལ་པོ་ བྱེད་ ས␣ར་ འདུག་ སྟེ་ དེ་ ལ་བ␣ར་ དུ་ གཅོད་པ␣ར་ བྱེད་པ␣འོ ། །
fr: Rester assis chez un couple laïque où l'homme et la femme ont des relations intimes, et ainsi entraver ces relations.

source: ཉལ་པོ་ བྱེད་པ␣འི་ ཁྱིམ་ དུ་ འགྲེང་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant rester debout chez un couple ayant des relations intime.

source: འདུག་པ་ དང་ འགྲེང་བ␣འི་ ཁྱད་པར་ མ་གཏོགས་ སྔར་ལྟར་ རོ ། །
fr: La faute est la même que la précédente, la seule différence est entre être assis ou debout.

source: གཅེར་བུ་པ་ ལ་ ཟས་སྦྱིན་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à offrir à manger a un pratiquant Jain

source: དགོས་པ་ ཁྱད་པར་ཅན་ མེད་པ␣ར་
fr: sans que cela présente une nécéssité particulière

source: ཕྱི་རོལ་པ་ ལ་ གཏོགས་པ␣འི་ ཕོ་མོ་ ལ་ ཟས་ སྟེར་བ␣འོ ། །
fr: offrir de la nourriture à des hommes ou des femmes adeptes d'une autre religion.

source: དམག་ ལ་ ལྟ་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: le provocateur de chute consistant à regarder une armée

source: མཚམས་ ཀྱི་ ཉེ་འཁོར་ ལ␣ས་ འདས་ ཏེ་
fr: hors du périmètre défini autour du monastère,

source: དམག་ ལ་ ལྟ་ ཞིང་ མཐོང་བ␣འོ ། །
fr: aller regarder une armée et la voire.

source: དམག་ གི་ ནང་ དུ་ གནས་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à rester dans une armée

source: དགོས་པ་ ཁྱད་པར་ཅན་ མེད་པ␣ར་
fr: sans nécéssité spécifique,

source: དམག་ གི་ ནང་ དུ་ཞག་ གཅིག་ ལ␣ས་ འདས་པ␣ར་ གནས་པ␣འོ ། །
fr: rester dans une armée plus d'un jour et d'une nuit.

source: བཤམས་པ་ དཀྲུགས་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à préparer une armée et a manipuler les armes

source: དགོས་པ་ ཁྱད་པར་ཅན་ མ་ཡིན་པ␣ར་
fr: sans nécéssité spécifique,

source: དམག་ གི་ གོ་མཚོན་ དཀྲུགས་ ཤིང་ རེག་པ་ དང་ དཔུང་ གི་ རུ་ བཀོད་ བྱས་པ␣འོ ། །
fr: toucher et manipuler les attributs pour la guerre (armure, armes etc) et préparer une armée.

source: རྡེག་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à frapper.

source: དགེ་སློང་ ལ་ རང་ གིས་ རྡེག་ གམ་ གཞན་ བརྡེག་ ཏུ་ འཇུག་པ␣འོ ། །
fr: le moine frappe lui même ou incite un autre à le faire.

source: བརྡེག་པ␣ར་ གཟས་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: le provocateur de chute consistant à s'appréter à frapper ( a se battre)

source: དགེ་སློང་ ལ་ བརྡེག་པ␣ར་ བརྩམས་པ␣འོ ། །
fr: s'appréter à se battre avec un moine pleinement ordonné.

source: གནས་ ངན་ ལེན་ འཆབ་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à dissimuler les manquements

source: དགོས་པ་ ཁྱད་པར་ཅན་ མ་ཡིན་པ␣ར་
fr: sans nécéssité spécifique,

source: དགེ་སློང་ གཞན་ ལ་ ཕམ་ ལྷག་ གི་ ལྟུང་བ་ བྱུང་བ་ ཤེས་བཞིན་ དུ་ འཆབ་པ␣འོ ། །
fr: dissimuler alors qu'on en est conscient, les fautes concernant les défaites et les chutes avec résidu d'un autre moine.
