Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.12.po
Languages: fr

source: དགེ་བསྙེན་ ལྔ་ ལ␣ས་ སྐྱབས་གསུམ་ འཛིན་པ་ ཡིས ། ། མཐུན་ མིན་ གསུམ་ དང་ ཐུན་མོང་ ལྔ་ ལ་ བསླབ ། །
fr: Cinq types d'ordination laîque: tenir les 3 préceptes communs et les 5 spécifiques;

source: རྩ་ བཞི་ ཆང་ བཅས་ སྤོང་ ཚུལ་ རིམ་པ་ ཡིས ། ། སྣ་ གཅིག་ སྣ་ འགའ་ ཕལ་ཆེར་ ཡོངས་རྫོགས་ སྤྱོད ། །
fr: Les quatre voeux racine et l'arrêt de l'alcool sont pris selon quatre niveaux: un seul, quelques, la pluspart et complêtement.

source: མདོ་སྡེ་པ་ རྣམས་ ཚངས་སྤྱོད་ ཉིད་ ཀྱང་ འདོད ། །
fr: Les Tenants des Soutras considèrent aussi ceux de conduite excellente.

source: དགེ་བསྙེན་ ལ་ ནང་གསེས་ ཀྱི་ དབྱེ་བ་ ལྔ་ སྟེ །
fr: Il y a cinq types de pratiquant laîques:

source: ཐོག་མ␣ར་ སྐྱབས་འགྲོ་ བླངས་ ནས་ དེ␣འི་ བསླབ་བྱ་ ཙམ་ སྲུང་བ་ ནི་
fr: Le premier: tenir uniquement les préceptes qu'implique le fait d'avoir pris refuge.

source: སྐྱབས་གསུམ་ འཛིན་པ␣འི་ དགེ་བསྙེན་ དུ་ གྲགས་ ཏེ །
fr: On les appelles les pratiquants laîques ayant adopté le triple refuge.

source: དེ␣འི་ བསླབ་བྱ་ ནི །
fr: Les préceptes correspondants sont:

source: སངས་རྒྱས་ ལ་ སྐྱབས་ སུ་ སོང་ ནས་
fr: Aprés avoir pris refuge en le Bouddha,

source: འཇིག་རྟེན་པ␣འི་ ལྷ་ གཞན་ ལ་ ཕྱག་ མི་ བྱེད །
fr: ne pas honorer (litt. se prosterner ou rendre homage) les divinités mondaines;

source: ཆོས་ ལ་ སྐྱབས་ སུ་ སོང་ ནས་
fr: Aprés avoir pris refuge en le Dharma,

source: སེམས་ཅན་ ལ་ གནོད་འཚེ་ སྤོང༌ །
fr: s'abstenir (arreter) de nuire aux êtres;

source: དགེ་འདུན་ ལ་ སྐྱབས་ སུ་ སོང་ ནས་
fr: aprés avoir pris refuge en la Sangha,

source: གྲོགས་ མུ་སྟེགས་ ཅན་ དང་ མི་ འགྲོགས་པ་ སྟེ་
fr: ne pas s'associer avec les tenants de vues extrêmes (les vues non-bouddhistes).

source: དགག་པ␣འི་ བསླབ་བྱ་ གསུམ་ དང༌ །
fr: tels sont les trois préceptes concernant les restrictions (ce qu'il faut arrêter de faire ou ne pas faire).

source: སྐུ་རྟེན་ སཱཙྪའི་ དུམ་བུ་ ཙམ་ དང༌ །
fr: Les représentations du corps éveillé du Bouddha, même une fragment de tsatsa;

source: གསུང་རྟེན་ ཡིག་འབྲུ་ ཙམ་ དང༌ །
fr: les supports de la parole, même une simple lettre (issu d'un texte sacré)

source: དགེ་འདུན་ ལྷན་པ་ སེར་པོ་ དང་ ལྡན་ ཙམ་ ཡན་ ལ་
fr: Pour la Sangha, même un patch jaune (provenant d'un vêtement monastique), à partir de cela (on peut donc traduire: respecter toutes représentation de la sangha jusqu'a un simple patch de couleur jaune provenant d'un vêtement monastique...) tout ceci (ces 3 préceptes)

source: མཆོག་ གསུམ་ གྱི་ ངོ་བོ␣ར་ བལྟ་བ་ ནི་
fr: les regarder comme appartenant véritablement (litt. comme étant l'essence des) aux trois joyaux

source: བསྒྲུབ་པ␣འི་ བསླབ་བྱ་ གསུམ་ སྟེ་
fr: ces trois préceptes relatifs aux prescriptions (avec les trois restrictions)

source: ཐུན་མོང་ མ་ཡིན་པ␣འི་ གསུམ་ ཚན་ གཉིས་ དང༌ །
fr: forment les deux groupes de trois préceptes spécifiques. Et,

source: སྲོག་ དང་ རྒྱལ་སྲིད་ ལ་སོགས་པ␣འི་ ཆེད་ དུའང་ དཀོན་མཆོག་ མི་ སྤང་བ་ དང༌ །
fr: ne pas abandonner les Rares et Sublimes (les 3 joyaux), même au prix de sa vie, de son royaume ou de tout autre chose (même pour protéger sa propre vie pour le bien de son royaume etc);

source: དགོས་ གལ་ ཇི་ལྟར་ ཆེ་ ཡང་ དཀོན་མཆོག་ ལ་ བློ་ གཏད་པ་ ལ␣ས་ འཇིག་རྟེན་པ␣འི་ ཐབས་ གཞན་ མི་ འཚོལ་བ་ དང༌ །
fr: quelque soit l'importance du but a accomplir, ne prendre pour référence que les 3 joyaux (orienter son esprit, baser son jugement, ) sans chercher d'autre moyens dans le monde ordinaire;

source: རྟག་ ཏུ་ ཡོན་ཏན་ དྲན་པ␣ས་ དུས་ ཀྱི་ མཆོད་པ་ མི་ བཅག་པ་ དང༌ །
fr: En gardant toujours leurs qualités à l'esprit (litt. en se souvenent), ne pas interrompre de faire les offrandes aux dates spécifiques;

source: ཕན་ཡོན་ ཤེས་པ␣ས་ རང་ སྐྱབས་ སུ་ འགྲོ་ ཞིང་ གཞན་དག་ ཀྱང་ འགྲོ␣ར་ གཞུག་པ་ དང༌ །
fr: Conscient de leurs bienfaits, prendre refuge et amener les autres à faire de même;

source: གར་ འགྲོ␣འི་ ཕྱོགས་ ཀྱི་ སངས་རྒྱས་ དང་ དེ␣འི་ སྐུ་གཟུགས་ ལ་ ཕྱག་ འཚལ་བ་ རྣམས་ ནི་
fr: et où que l’on aille, de se prosterner (rendre homage) devant les Bouddha et leurs représentations.

source: ཐུན་མོང་ གི་ བསླབ་བྱ་ ལྔ␣ར་ ཇོ་བོ་ རྗེས་ གསུངས་པ་ ལྟར་ ལ་ བསླབ་བོ ། །
fr: ces 5 préceptes communs (et les spécifiques) sont enseignées par Aitsha et on doit s'y appliquer comme il les a enseignés.

source: བསླབ་བྱ་ འདི་དག་ ནི་
fr: Ces préceptes,

source: དགེ་བསྙེན་ དུ་མ་ ཟད་ བསྙེན་གནས་ དགེ་ཚུལ་ གྱིས་ མཚོན་ སྡོམ་པ་ གོང་འོག་ ཐམས་ཅད་ ཀྱི་ སྔོན་ དུ་ འགྲོ་བ་ ཡིན་ ནོ ། །
fr: ne s'appliquent pas qu'aux pratiquants laîques. Cette ordination sert d'exemple mais ces préceptes sont préliminaires à toutes les autres voeux qui lui sont supérieures comme celles de novices et celles qui lui sont inférieur (-les voeux d'un jour).

source: དེ་ སྟེང་ དགེ་བསྙེན་ གྱི་ བསླབ་པ་ དངོས་ ལ་རྩ་བ་ བཞི་ དང༌ །
fr: En plus de ces voeux, les préceptes propres aux pratiquants laîques concernent les quatre voeux racines et,

source: དེ་དག་ བསྲུང་ ནུས་པ␣འི་ ཡན་ལག་ ཏུ་ མྱོས་འགྱུར་ ཆང་ དང་ བཅས་པ་ སྤོང་ ཚུལ་ གྱི་ རིམ་པ␣ས་ རྣམ་ གྲངས་ བཞི␣ར་ གྱུར་ ཏེ །
fr: le voeux secondaire (branche) permettant de les tenir qui est l'alcool envirant. Il y a quatre niveaux d'application de ces restrictions:

source: སྲོག་གཅོད་ ཙམ་ སྤོང་བ་ སྣ་ གཅིག་ སྤྱོད་པ་ དང༌ །
fr: Ceux qui ne prennent qu'un voeux comme celui de ne pas tuer;

source: དེ␣འི་ སྟེང་མ་ བྱིན་ལེན་ ཙམ་ སྤོང་བ་ སྣ་ འགའ་ སྤྱོད་པ་ དང༌ །
fr: Ceux qui en prenne quelques uns comme s'engager à arrêter de voler;

source: དེ་ གཉིས་ ཀྱི་ སྟེང་ རྫུན་ དང་ གསུམ་ སྤོང་བ་ ཕལ་ཆེར་ སྤྱོད་པ་ དང༌ །
fr: Ceux qui en prennent la majorité comme en ajouter un troisème, ne pas mentir;

source: དེ་ གསུམ་ གྱི་ སྟེང་ དུ་ འདོད་ལོག་ དང་ ཆང་ སྟེ་
fr: Ceux qui en plus de ces trois prennent le voeux d'arrêter l'inconduite sexuelle et l'alcool,

source: ཆ␣ར་ སྤོང་བ་ ཡོངས་རྫོགས་ དགེ་བསྙེན་ ནོ ། །
fr: sont les partiquants laîques à l'ordination complête.

source: དེ་ བཞི་ ལ་ བྱེ་བྲག་ ཏུ་ སྨྲ་བ་ ལྟར་ ན །
fr: Concernant ces quatre (niveaux) les Particularistes

source: སྡོམ་པ་ ལེན་པ␣འི་ ཚེ་ དགེ་བསྙེན་ ཙམ་ དུ་ ཁ␣ས་ བླངས་ ནས་ ཕྱིས་ བསྲུང་ དུས་ སྣ་ གཅིག་ སོགས་ གང་ འདོད་ བསྲུང་བ་ ལ་ དེ་དག་ སྤྱོད་ ཅེས་ འདོད །
fr: lors de la prise des voeux, la personne ne s'engage que pour l'ordination de pratiquant laîque, puis, au moment de tenir les voeux, elle s'engage à en tenir un seul ou plus selon son aspiration. ( quand une personne recoit les voeux elle ne s'engage qu'envers l'ordination laique puis tiendra un précepte ou plus selon ce à quoi elle s'engage.)

source: མདོ་སྡེ་པ་ ལྟར་ ན ། ལེན་པ␣འི་ ཚེ་ བདག་ སྣ་ གཅིག་ སྤྱོད་པ␣འི་ དགེ་བསྙེན་ དུ་ བཟུང་ དུ་ གསོལ་ ཞེས་པ་ ལྟ་བུ་ གང་ འདོད་ ཁ␣ས་ བླངས་ ནས་ དེ་ བསྲུང་ དགོས་ ཀྱི །
fr: Pour les Tenants des Soutras, lors de la prise des voeux, la personne formulera sa demande de tenir tel ou tel voeux (litt: elle dira par exemple "j'exprime mon intention de tenir les voeux de pratiquant laîque n'ayant qu'un voeux'') et doit préserver les voeux selon ce à quoi elle s'est engagée,

source: གཞན་ དུ་ ཡོངས་རྫོགས་ བླངས་ ནས་ ཕྱིས་ དེ་ལྟར་ མ་ བསྲུང་ ན་ཚུལ་ འཆལ་ དུ་ འགྱུར་བ␣འི་ ཕྱིར །
fr: si dans le cas contraire , elle s'est engagé pour l'ordination complête de laîque mais n'en tient pas les voeux, elle aura endomagé son engagment disciplinaire (elle aura failli à sa discipline). C'est la raison (pour laquelle elle doit tenir ce à quoi elle s'est engagée).

source: ཞེས་ འདོད །
fr: c'est ce qu'ils pensent.

source: ཡོངས་རྫོགས་ དགེ་བསྙེན་ གྱི་ སྟེང་ དུ་ མི་ ཚངས་སྤྱོད་ སྤོང་བ␣འི་ ཚངས་སྤྱོད་ དགེ་བསྙེན་ ཉིད་ ཀྱང་ དེ་ཉིད་ ཀྱིས་ འདོད་ དེ །
fr: En plus de l'ordination complête de laîque, ceux qui abandonne l'activité sexuelle sont les pratiquants laîque à la conduite excellente (ici fait référence à l'abstinence). C'est aussi ce à quoi ces derniers (les tenants des soutras) adhérent. En effet,

source: རྒྱན་ གྱིས་ བརྒྱན་པ␣ར་ བྱས་ ཀྱང་ ཆོས་སྤྱོད་ ལ ། །
fr: "^Même s'il porte des bijours, il applique cette conduite..."

source: ཞེས་ སོགས་ དང༌ ། ཆོ་འཕྲུལ་ བསྟན་པ␣འི་ མདོ་ ལ␣ས་ ཀྱང་ འདི་ དང་ གོ་ མཱིའི་ དགེ་བསྙེན་ གཉིས་ཀ་ གསལ་བ␣ར་ བསྟན་ ཏོ ། །
fr: Ceci etc. et, dans "Le Soutra du déploiement des grand miracles" il ces voeux (d'abstinance) et ceux de vénérable pratiquants laîques sont clairement enseignés.

source: འདི་ གཉིས་ ནི་ ཁྱིམ་ཐབས་ སྤངས་པ␣ས་ ཁྱིམ་པ་ མ་ ཡིན་ ལ །
fr: Dans les deux cas, puique le pratiquant à renoncé à la vie conjugale il n'est plus un laîque au foyer, mais,

source: རྟགས་མ་ བླངས་པ␣ས་ རབ་བྱུང་ དུའང་ མི་ གཏོགས་ སོ ། །
fr: comme il ne porte pas le vêtement monastique, il ne fait pas parti des renoncants.

source: དགེ་བསྙེན་ གྱི་ སྡོམ་ ལྡན་ སྔགས་ ལ་ ཞུགས་པ་ ཡིན་ ན །
fr: En ce qui concerne ceux possédant les voeux de pratiquants lapiques et qui qui pratiquent la voie des mantras,

source: རབ་བྱུང་ གི་ རྟགས་ དང་ལ␣ས་ ཀྱི་ ཆོ་ག་ ཕྱི་དྲོ␣འི་ ཁ་ཟས་ ལྟ་བུ་ བཅས་ རྐྱང་
fr: les règles préscrites par le Bouddha comme porter les vêtements monastiques ou les activités monastiques comme ne pas manger aprés midi,

source: འགའ་ཞིག་ མ་གཏོགས་པ་ ལྷག་མ་ རྣམས་ འདུལ་བ␣འི་ སྡེ་སྣོད་ ལྟར་ བསླབ་ དགོས་པ་ དཔུང་ བཟང་ ལ␣ས་ གསུངས་ སོ ། །
fr: a l'exeption de certaines (de ces règles ajoutées par le bouddha), le pratiquant doit s'appliquer aux autres préceptes comme expliqué dans les soutras sur le vinaya. C'est ce qui est dit dans Le Tantra appelé “les questions du Noble Subahu”.
