Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.z11.po
Languages: fr

source: གཉིས་པ་ ནི །
fr: Deuxièmement :

source: ཨ་ནུ་ སྤྱི་ ཡི་དམ་ ཚིག་ རྣམ་ གྲངས་ དགུ ། །
fr: L'Anyuyoga, présente neuf (listes) de liens sacrés généraux.

source: མདོར་བསྡུས་ བསྲུང་ མཚམས་མེད་པ་ ཆོས་ཉིད་ དང༌ ། ། ཡོད་པ་ སྙིང་རྗེ␣འི་ དམ་ཚིག་ གཉིས་ སུ་ བཤད ། །
fr: qui se ramène à deux liens sacrés: celui de la nature des phénomènes sans limites définies à observer et celui de la compassion avec limites définies.

source: ལུང་ ཨ་ནུ་ ཡོ་ག་ སྤྱི␣འི་ དམ་ཚིག་ ཏུ་ སྤྱི་མདོ␣འི་ ལེའུ་ རེ་ དྲུག་པ␣ར །
fr: Dans le chapitre soixante six, du Soutra Général qui Rassemble Toutes Intention, source scriptuaire pour les liens sacrés généraux de l'Anuyoga l'on retrouve

source: གལ་མདོ་ ངེས་པ␣འི་ དམ་ཚིག་ བཞི །
fr: les quatre liens sacrés capitaux (dans le sens de ce qu'il y a de plus important, cruciaux, les points clés)

source: ཐུན་མོང་ གི་ ཉི་ཤུ་ རྩ་ བརྒྱད །
fr: les vingt huit communs,

source: ལྷག་པ␣འི་ དམ་ཚིག་ བཞི །
fr: les quatre liens sacrés supplémentaires,

source: བརྟུལ་ཞུགས་ ཀྱི་ ཉེར་ གསུམ །
fr: les vingt trois conduites supérieures,

source: སྒྲུབ་པ␣འི་ ཉི་ཤུ །
fr: Les vingt en lien avec la pratique,

source: སྤྱོད་ལམ་ རྒྱུན་ གྱི་ བཞི །
fr: les quatre pour la conduite quotidienne,

source: བདུད་ ལྔ་ སྤོང་བ །
fr: ceux pour rejeter les cinq démons (les cinq pour contrecarrer les cinq démons),

source: དགྲ་ བཞི་ གཞོམ་པ །
fr: celles pour conquérir les quatre énnemis (les quatre pour vaincre les quatre énnemis)

source: ལྟ་བ␣འི་ དམ་ཚིག་ སྟེ་ རྣམ་ གྲངས་ དགུ␣ར་ གསུངས་པ␣འི་ དོན་ མདོར་བསྡུས་ ཏེ་ བཤད་ ན །
fr: et le lien sacré de la vue, qui font neufs énnumération (listes). Pour en faire une présentation condensée:

source: ལུས་ དང་ ངག་ དང་ ཡིད་ དང་ སྤྱོད་ཡུལ་ ཡོངས་སུ་ དག་པ␣ར་ བྱ␣འོ ། །
fr: (Ce sont les quatre liens sacrés) pour totalement purifier le corps, la parole, l'esprit et le domaine d'expérience.

source: རྩ་བ་ སྐུ་གསུང་ཐུགས་ རྡོ་རྗེ␣འི་ དམ་ཚིག་ གསུམ །
fr: (les 23 liens sacrés en communs avec les autres tantras) sont, pour les liens sacrés racines, les trois du corps, de la parole et de l’esprit

source: ཡན་ལག་ སྤྱད་ བྱ་ ལྔ །
fr: et pour les secondaires, les cinq relatives à ce qu’il faut pratiquer,

source: དང་ བླང་ ལྔ །
fr: les cinq a accepter,

source: མི་ འདོར་བ་ ལྔ །
fr: les cinq a ne pas rejeter,

source: ཤེས་བྱ་ ལྔ །
fr: les cinq à réaliser,

source: བསྒྲུབ་བྱ་ ལྔ་ སྟེ་
fr: les cinq en lien avec la pratique,

source: གོང་ དུ་ བཤད་པ་ དང་ འདྲ␣འོ ། །
fr: ce sont ceux que l’on a vu précédemment.

source: དོན་དམ་པ␣ར་ དམ་ཚིག་ གི་ ངོ་བོ་ ལ་ འདའ་ ཉམས་ དང་ བྲལ་བ␣ས་ བསྲུང་ མཚམས་མེད་པ་ དང༌ །
fr: (Le lien sacré de parfaitement réaliser qu’ ) ultimement, en leur essence, les liens sacrés sont libre de transgression et de détérioration et par conséquent, (qu’ultimement) ils ne sont pas définissable (dans le sens ou on ne peux pas dire, ceci est à préserver, celà est ok etc).

source: རྣམ་པ་ གཟུང་འཛིན་ ལ␣ས་ འདས་པ␣ས་ ཕྱལ་པ་ སྟེ་ ཕྱ་ ལེ␣ར་ ཁྱབ་པ་ དང༌ །
fr: Que dans leur expressions, ils transcendent la saisie dualiste sujet-objet et par conséquent s'expriment sans distinctions dans l’omniprésente simplicité.

source: དེ་དག་ སེམས་ཉིད་ གཅིག་པུ␣འི་ དབྱིངས་ སུ་ འདུས་པ་ དང༌ །
fr: Que tous se retrouvent dans la seule sphère de la nature de l'esprit.

source: ཆོས་ཉིད་ བསམ་ གྱིས་ མི་ ཁྱབ་པ␣འི་ ངང་ ལས་མ་ གཡོས་ ན་
fr: Que quand on ne quitte pas l’inconcevable nature même des phénomènes,

source: སྡོམ་པ་ དང་ དམ་ཚིག་ ཐམས་ཅད་ རང་བཞིན་ གྱིས་ རྣམ་པ␣ར་ དག་ ཅིང་ ལྷུན་ གྱིས་ གྲུབ་པ་ སྟེ་
fr: tous les vœux et les liens sacrés sont naturellement purs et spontanément présents. Ceci (ces quatre liens sacrés)

source: གནས་ལུགས་ རྟོགས་པ་ རབ་ ཀྱི་ དམ་ཚིག་ གོ །
fr: sont les liens sacrés en lien avec la réalisation la plus excellente du mode d'être. (de l'état naturel)

source: ལེའུ་ དྲུག་ཅུ་ རྩ་ བཞི་པ␣ར །
fr: Dans le soixante quatrième chapitre du Soutra Général :

source: ཝ་ དང་ ཅང་ཤེས་ གྱི་ལིང་ སོགས་ ཀྱི་ དཔེ␣ས་ བསྟན་པ␣འི་ དོན་ གནུབས་ ཆེན་པོ་ སོགས་ ཀྱིས་ བཀྲལ་བ་ ལྟར་ ན །
fr: l'on retrouve ces liens sacrés expliqués à l'aide d'exemple comme le renard, le cheval intelligent, du pur-sang etc. Ils seront ici exposé selon le commentaire qui en est fait par le Grand Nub Sangyé Yéshé et d'autres .

source: ཝ་ གལ་ལ་ ཟིན་ ན་ སྲོག་ ལ་ མི་ལྟ་བ␣ར་ ལག་པ་ བཅད་ ནས་ འགྲོ་བ་ ལྟར །
fr: (la promesse d’être semblable au) renard, qui lorsqu’il est pris dans un piège s’échappe quitte à s’arracher une patte, au risque d’y perdre sa vie,

source: རྣལ་འབྱོར་པ␣ས་ སྲོག་ ལ་ བབས་ ཀྱང་ དམ་ཚིག་ སྲུང་བ་ སྟེ །
fr: (illustre la manière) dont le yogi (partiquant l’anuyoga) préserve ses liens sacrés au péril de sa vie.

source: མི་ མཐུན་ ཕྱོགས་ བརྟུལ་ ཞིང་ དམ་ཚིག་ གི་ སྟོབས་ ལ་ ཞུགས་པ␣འི་ ཐབས་ སོ ། །
fr: (illustre) la manière dont le yogi (partiquant l’anuyoga) préserve ses liens sacrés au péril de sa vie.

source: ཅང་ཤེས་ རྟ␣ས་ ཐམས་ཅད་ ཤེས་ ཤིང་ མྱུར་ མགྱོགས་ ཀྱིས་ ས་ཐམས་ ཅད་ ཡུད་ཙམ་ གྱིས་ བསྐོར་བ་ ལྟར །
fr: La promesse d’être semblable a l'intelligent cheval, qui connaît tout et qui dans sa course fait le tour du monde en un instant sans rencontrer d'obstacle,

source: ཤེས་རབ་ ཀྱིས་ ཤེས་བྱ་ སྤྱི་ དང་ རང་ གི་ མཚན་ཉིད་ ཐམས་ཅད་ ལ་ ཐོགས་པ་ མེད་པ␣འི་ བརྟུལ་ཞུགས་ སོ ། །
fr: illustre la conduite supérieur du yogi qui applique son intelligence supérieure (sherab) à toutes les aratéristiques générales et individuelles des phénomènes .

source: གྱི་ལིང་ རྩལ་ ཆེ་བ␣ས་ ཅིར་ ཡང་ འགྱུར་བ་ ལྟར །
fr: Le lien sacré d’être semblable au pur-sang qui passe chaque obstacle avec grâce, illustre,

source: ལུས་ གུས་པ␣ས་ གར་ དང་ ཕྱག་རྒྱ་ འཁྲུལ་ འཁོར་ ལ་ བརྩོན་པ་ ལེ་ལོ་ གཞོམ་པ␣འི་ བརྟུལ་ཞུགས་ སོ ། །
fr: la discipline supérieure du yogi qui dans une attitude humble( litt. respect) du corps, dépasse la paresse et persévère dans la danse, les moudras et les yogas tantriques (yantra yogas).
