Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.j.po
Languages: fr

source: བདེ་མཆོག་ ཚངས་སྤྱོད་ ཉེར་ གཉིས་ རིག་མ␣ར་ བརྒྱད ། །
fr: Dans le Tantra de Chakrasamvara: vingt deux pour conduites excellentes et huit pour la femme de sagesse.

source: འཁོར་ལོ་ བདེ་མཆོག་ གི་ རྒྱུད་ གཞུང་ རྣམས་ སུ་ ཚངས་སྤྱོད་ ཉི་ཤུ་རྩ་གཉིས་ ཞེས་ གསུངས་པ་ ནི་
fr: Dans les texte du Tantra de Chakrasamvara, les vingt deux conduites excellentes enseignées sont:

source: དམ་པ་ སྔ་མ་ ཕལ་པོ་ ཆེ་ རྩ་ལྟུང་ བཅུ་བཞི ། ཡན་ལག་ སྦོམ་ ལྟུང་ བརྒྱད་ བསྡོམས་པ་ ལ་ བཞེད་པ␣ས་ དེ་ ནི་ ཕྱིས་ ནས་ འཆད་པ␣ར་ འགྱུར་ ཞིང༌ །
fr: Puisque la pluspart des saints maîtres du passé les indentifient comme étant la somme des quatorze fautes racines et des huit fautes grossières nous les énnoncerons plus tard. De plus,

source: ཐུན་མོང་ མ་ཡིན་པ␣འི་ བརྟུལ་ཞུགས་ ནི །
fr: Les conduites supérieures non communes sont :

source: ཚེས་བཅུ␣འི་ མཆོད་པ །
fr: Faire les offrandes lors du dizième jours,

source: ལག་ མཆོད །
fr: faire les offrandes de la main (gauche),

source: རྡོ་རྗེ་ བཞི␣འི་ ངེས་དོན་ གྱི་ མཆོད་པ །
fr: L'offrande du sens définitif des quatre Vajras,

source: ཕྱག་རྒྱ་ བཞི་ བརྟེན་པ །
fr: appliquer les quatre sceaux (moudras),

source: དཔའ་བོ་ དང་ རྣལ་འབྱོར་ མ་ མཆོད་པ །
fr: Les offrandes des Dakas et Dakinis

source: བརྡ␣འི་ ཀུན་སྤྱོད །
fr: la conduite basé sur des signes,

source: ཐུན་མོང་ མ་ཡིན་པ␣འི་ དམ་ཚིག་ བརྒྱད་ རྣམས་ སུ་ ཅི་རིགས་པ␣ར་ འདུ་བ␣འི་ ཐོག་མ␣ར་ ཚེས་བཅུ␣འི་ མཆོད་པ་ ལ␣འང་ ནང་གསེས་ སུ་ གཞོན་ནུ་ མ་ དང་ རིགས་ལྡན་ མ␣འི་ མཆོད་པ །
fr: et les huit promesses sacrées spécifiques. (les conduites supérieures) sont inclues dans tout ceci, parmi celles-ci, pour la première, les offrandes du dizième jours contient (beaucoup) de sous parties: faire offrande aux jeunes filles et aux femmes spirituelles (les dakinis)

source: ཕྱི་རོལ་ མཆོད་པ །
fr: les offrandes extèrieures,

source: གཏོར་ ཆོག་ ཆེ་ཆུང་ སོགས་ མང་ དུ་ཡོད་ ཅིང༌ །
fr: les rituels d'offrande de torma majeurs ou mineurs etc, il y en a beaucoup (d'autres promesses sacrées concernant ce premier point).

source: ཕྱི་མ␣འི་ སྡོམ་ ནི །
fr: En ce qui concerne le dernier voeux,

source: གཡོན་པ␣འི་ ཀུན་སྤྱོད་ རྨོངས་པ␣ས་ བགྲོད ། །
fr: La conduite de la gauche et la recherche ignorante,

source: ཐ་དད་ འཛིན་ དང་ གུས་པ་ ལྷོད ། །
fr: Considérer comme différent et prendre le respect,

source: ཕྱག་རྒྱ་ མི་ སྒྲུབ་ ཕྱག་རྒྱ་ འབྲལ ། །
fr: Ne pas pratiquer avec consorte et rester sans consorte,

source: སྤྱོད་པ་ ཉམས་ དང་ དམ་རྫས་ ཁྲོ ། །
fr: Faire dégénérer sa conduite et l'aversion pour les substances sacrées (de samaya),

source: ཞེས་པ་ སྟེ །
fr: Ceci est s'explique ainsi:

source: གཡོན་པ␣འི་ ཀུན་སྤྱོད་ ཡིན་ ཏེ །
fr: (Il y a faute pour ) La conduite de la gauche consiste à

source: རྒྱུན་ གྱི་ དུས་ སུ་ དུས་བཞི␣ར་ མ་ དྲན་པ་ དང༌ །
fr: oublier de l'appliquer au quotidien lors des quatre périodes d'une journée et

source: ཚོགས་ དང་ ལག་ མཆོད་ སོགས་ ཁྱད་པར་ གྱི་ དུས་ སུ་ མ་ བྱས་ ན་ ལྟུང་བ␣འོ ། །
fr: ne pas l'utiliser lors des ganachakra et pour les offrandes manuelles. Si on fait cela, c'est une faute.

source: ལམ་ སྒོམ་པ་ དང༌ །
fr: Pour méditer sur la voie,

source: དབང་ བསྐུར་བ་ དང༌ །
fr: donner une initiation,

source: བཅུད་ལེན་ དང༌ །
fr: extraire la quintessence ou,

source: དམ་ཚིག་ གི་ རྫས་ ལ་སོགས་པ་ མ་ཡིན་པ␣ར་ འཛག་པ་ དོན་གཉེར་ གྱི་ བུད་མེད་ ལ་ སྲེད་པ␣འི་ དབང་ འབའ་ཞིག་ གིས་ ཕྱག་རྒྱ་ ལ་ བགྲོད་ ན་ ལྟུང་བ␣འོ ། །
fr: en tant que substance de promesses sacrées etc, si ce n'est pas dans ce but et que l'on va chercher une consorte spirituelle sous l'emprise du désir envers une femme et avec l'ejaculation comme seul intéret, c'est une faute.

source: རང་གཞན་ ཐ་དད་ དུ་ འཛིན་པ་ སྟེ །
fr: Considérer soi et l'autre comme différent :

source: ཆོས་ ཐམས་ཅད་ རང་བཞིན་ སྟོང་པ་ཉིད་ དུ་ མཉམ་པ␣ར་ རྣམ་པ␣ར་ མི་ རྟོག་པ␣འི་ ཚུལ་ གྱིས་ སྐྱོང་ དགོས་པ་ ཡིན་ ལ །
fr: Alors qu'il faut se maintenir de manière non conceptuelle et égale en la nature vacuité de tous les phénomènes,

source: ཐུན་ བཞི␣ར་ དེ་ཉིད་ མི་ དྲན་ ན་ ལྟུང་བ␣འོ ། །
fr: ne pas ce souvenir de cela lors des quatre périodes (litt, sessions) est une faute.

source: ལམ་ གཞན་ ལ་མོ␣ས་པ␣ས་ ལམ་ འདི་ ལ་ གུས་པ་ ལྷོད་པ␣འམ་ སྐྱོན་ དུ་ འཛིན་པ␣ས་ ཐེ་ཚོམ་ སྐྱེས་ ཏེ་ སྒྲུབ་པ་ ལ་ ཆེད་ ཆེ␣ར་ མི་ འཛིན་ ན་ ལྟུང་བ␣འོ ། །
fr: Perdre (litt. relacher) le respect pour cette voie parce qu'on est attiré par d'autres voies ou se mettre à douter parce qu'on la considère déféctueuse et ainsi ne plus considérer sa pratique comme importante est une faute.

source: ཐིག་ལེ་ འཆིང་བ་ དང་ བདེ་སྟོང་ དུ་ སྐྱོང་བ␣འི་ ནུས་པ་ དང་ ལྡན་པ␣ས་ ཕྱག་རྒྱ་ བརྟེན་པ␣ར་ བྱ་ སྟེ་ མི་ བརྟེན་ ན་ ལྟུང་བ␣འོ ། །
fr: Alors qu'on a la capacité de contenir l'essence séminale, et de se maintenir en la félicité-vacuité et par conséquent de pratiquer avec une consorte, ne pas le faire est une faute.

source: ལས་རྒྱ་ ལ་ བརྟེན་ ཏེ་ ཡེ་ཤེས་ སྒྲུབ་པ␣འི་ འགོ་ བརྩམས་ ནས་
fr: Après avoir commencé à pratiquer la sagesse primordiale basé sur le Karma-moudra (le sceau de l’action),

source: བདེ་བ་ ཆེན་པོ␣འི་ ཡེ་ཤེས་ བརྟན་པ␣ར་ མ་ བྱས་པ་ དང༌ །
fr: ne pas stabiliser la sagesse primordiale de grande félicité et,

source: སྤྱོད་པ་ ལ་སོགས་པ␣འི་ ལམ་ གྱི་ འབྲས་བུ་ མངོན་དུ་ མ་ གྱུར་ བར་ དུ་ གྲོགས་ ཕྱག་རྒྱ་ དང་ མི་ འབྲལ་བ␣ར་ བྱ་ སྟེ་ བྲལ་ ན་ ལྟུང་བ␣འོ ། །
fr: se séparer de la consorte, compagne dont on ne doit pas se séparer tant que l'on a pas rendu manifeste les résultats de la voie tel la conduite (supérieure) etc, est une faute.

source: ཕྱག་རྒྱ␣འི་ ལམ་ ལས་བྱང་ ཆུབ་ ཀྱི་ སེམས་ ཀུནྡ་ དབབ་ བཟློག་ གི་ སྦྱོར་བ␣ས་
fr: Lors de l'activité tantrique (litt. la voie des moudras) quand on s'applique à faire descendre puis retourner l'esprit d'éveil kunda (de la couleur du jasmin),

source: ཕྱིར་ མི་ལྟུང་ ཞིང་ སྤྱི་བོ␣ར་ མི་གཡོ་བ␣ར་ བརྟན་པ␣ར་ བྱེད་པ་ ལ␣ས །
fr: on ne la laisse pas retomber et on la maintient fermement immobile au sommet de la tête. A contrario,

source: གསང་དབང་ བསྐུར་བ་ སོགས་ དམིགས་བསལ་ གྱི་ དུས་ མ་ཡིན་པ␣ར་ ཐིག་ལེ་ འཛག་པ␣ར་ བྱེད་ ན་ ལྟུང་བ␣འོ ། །
fr: si on la fait s'écouler en dehors des circonsctances particulière comme lorsque l'on confère l'initiation secrête, c'est une faute.

source: ཤེས་རབ་ མ␣འི་ བྷ་ ག་ལ␣ས་ བྱུང་བ␣འི་ སིཧླ་ ག་པུར་ དྲི་ཆུ་ ལ་སོགས་པ་ བཟའ་ ཞིང་ བསྟེན་པ␣ར་ བྱ་བ་ ཡིན་པ་ ལ །
fr: Alors que l'on se doit de manger le sindha(sang menstruel), le khapura (la cyprine) et l'eau parfumée (l'urine) etc (et autre sécrétions) sortant du bagha(vagin) de la dame de sagesse et que l'on doit se tenir (à cette promesse sacrée),

source: མི་གཙང་བ␣འི་ སེམས་ ཀྱིས་ མི་ བཟའ་ ཞིང་ ཡིད་ ཀྱིས་ སྤོང་ ན་ ལྟུང་བ␣འོ ། །
fr: ne pas l'avaler (le manger) parce que l'on pense que c'est sale et rejeter (cette promesse) mentalement est une faute.

source: དེ་ རྣམས་ སྔགས་སྐྱེས་ ཞིང་ སྐྱེས་ ལྷན་སྐྱེས་ ཏེ་ ཕོ་ཉ་ གསུམ་ གྱི་ ལམ་ སྒྲུབ་པ་ ལ་ གནས་པ་ ཙམ་ གྱིས་ གཙོ་བོ␣ར་ བསྒྲུབ་པ␣ར་ བྱ་ དགོས་པ␣ས་
fr: Puisque ceux qui en sont à la pratique des trois émmisaires : nées des mantras, nées des lieux sacrés et innées, doivent faire ces (8 promesses sacrées) leur pratique principale,

source: རིག་མ་ ལ་ བརྟེན་པ␣འི་ བརྟུལ་ཞུགས་ བརྒྱད་ དུ་ གྲགས་ སོ ། །
fr: elles sont connues comme étant ''les huit conduites supérieures s'appuyant sur les dames de sagesse".
