Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.r.po
Languages: fr

source: གསུམ་པ་ སྤང་བྱ་ དམ་ཚིག་ བཤད་པ་ ལ་ བཞི །
fr: 3. L'explication des liens sacrés concernant les restrictions à 4 parties:

source: རྩ་བ␣འི་ ལྟུང་བ ། ཡན་ལག་ གི་ ལྟུང་བ ། ཕྲ་མོ་ ཉེར་ བརྒྱད ། ཞར་བྱུང་ དབང་ བཞི␣འི་ དམ་ཚིག་ བཤད་པ␣འོ ། །
fr: les fautes racines (litt. chutes (ce qui nous fait chuter dans les mondes inférieurs), les fautes secondaires (dérivées) (litt. branche), les 28 fautes mineures et une présentation annexe des liens sacrés concernant les quatre initiations.

source: དང་པོ་ ནི །
fr: 1. Les chutes racines

source: དམ་ཚིག་ རྩ་བ␣འི་ ལྟུང་བ་ བཅུ་བཞི་ སྟེ ། །
fr: Les liens sacrés concernant les quatorze fautes racines sont :

source: སློབ་དཔོན་ བརྙས་ དང་ བཀའ་ འདས་ སྤུན་ ལ་ ཁྲོ ། །
fr: Manquer de respect au maître; transgresser les instructions; se mettre en colère contre ses frères et soeurs du dharma (litt. sa fratrie);

source: བྱམས་ བཏང་ བྱང་སེམས་ སྤོང་ དང་ ཆོས་ ལ་ སྨོད ། །
fr: Abandonner l’amour, rejeter l’esprit d’éveil, critiquer le dharma,

source: གསང་ སྒྲོགས་ ཕུང་པོ␣ར་ བརྙས་ དང་ སོམ་ཉི་ ཟ ། །
fr: Révéler les secrets; maltraiter ses agrégats; douter;

source: གདུག་ ལ་ བྱམས་ ལྡན་ དེ␣ར་ རྟོག་ སེམས་ སུན་ འབྱིན ། །
fr: Aimer les mauvais; conceptualiser la telléité; faire perdre la foi;

source: དམ་ཚིག་ རྙེད་ འདོར་ བུད་མེད་ སྨོད་པ␣འོ ། །
fr: Refuser les substances des liens sacrés; manquer de respect envers les femmes.

source: དེ␣འང་ དམ་ཚིག་ གི་ སྐད་དོད་ ས་ མ་ ཡ་ ནི །
fr: A ce sujet, l'équivalant sanskrit du mot ''lien sacré" est "samaya".

source: ཇི་སྐད་ དུ །
fr: Voici ce qui en est dit :

source: ས་ མ་ ཡ་ མཉམ་ ཇི་བཞིན་ སྤྱོད ། །
fr: "Samaya (signifie): égalité, application exacte,

source: གྲུབ་པ␣འི་ མཐའ་ དང་ ཕུན་སུམ་ ཚོགས ། །
fr: Conclusion certaine, perfection,

source: ཁྲིམས་ བཅའ་ གཞན་ ཡང་ རྒྱས་པ␣ར་ བསྟན ། །
fr: Régle établie, répétition, présentation détaillée,

source: བརྡ་ དང་ དུས་ དང་ སྐད་ རྣམས་ ལ␣འོ ། །
fr: Signe, occasion et language."

source: ཞེས་ དོན་ བཅུ་ ལ་ འཇུག་པ␣ར་ བཤད་པ་ ལ␣ས །
fr: De ces dix signifiaction possibles

source: སྐབས་ འདི␣ར་ ཇི་བཞིན་པ␣ར་ སྤྱོད་པ་ དང༌ ། དམ་པ␣འི་ ཚིག་ གིས་ ཁྲིམས་ སུ་ བཅས་པ་ དེ་ལས་ འད␣ར་ མེད་པ␣འི་ དོན་ སོགས་ སུ་ བཟུང་བ␣ར་ བྱ་ སྟེ །
fr: il s'agit ici de l'application exacte et des règles établies selon les paroles sacrées (du lama qui est un être saint ou sacré, pure) desquelles il ne faut jamais se détourner etc (ne pas les transgresser, ni les abandonner ..) et qu'il faut maintenir.

source: དེ་ ལ་ ཕྱིར་བཅོས་ དང་ མ་ འབྲེལ་ ན་
fr: Si on les transgresses sans les réparer (litt si, non reliée à la réparation),

source: མནར་མེད་ སོགས་ སུ་ ལྟུང་བ␣འི་ རྩ་བ␣ར་ གྱུར་པ␣ས་
fr: cela deviendra la (cause) racine (principale) pour tomber dans l'enfer des pires tourments. C'est la raison pour laquelle

source: རྩ་བ␣འི་ ལྟུང་བ་ ཞེས་ གྲགས་པ་ ནི་ བཅུ་བཞི་ སྟེ །
fr: on les appelles les "fautes racines'' (litt. les chutes racines). Elles sont au nombre de quatorze.

source: རྩ་ལྟུང་ དང་པོ␣འི་ ཡུལ་ རྡོ་རྗེ་ སློབ་དཔོན་ ལ␣འང༌ །
fr: L'objet de la première faute racine est le maître vajra. A son sujet,

source: དམ་ཚིག་ བཟླས་པ་ སྦྱིན་པ་ དང༌ ། །
fr: "Ceux qui confére les liens sacrés et les mantras à réciter,

source: འཆད་ བྱེད་ མན་ངག་ སྟོན་པ་ དང༌ ། །
fr: Ceux qui expliquent (les tantras) et ceux qui offrent (montrent) les instructions directes,

source: དབང་ བསྐུར་བ་ དང་ལ␣ས་ བྱེད་པ ། །
fr: Ceux qui confèrent les initiations et ceux qui officient,

source: སློབ་དཔོན་ དྲུག་ ཏུ་ རབ་ཏུ་ བརྗོད ། །
fr: Sont clairement indentifés comme étant les six maîtres (vajra)."

source: ཅེས་ གསུངས་པ་ ལ␣ས་ གཙོ་བོ␣ར་ གྱུར་པ་ དབང་ བསྐུར་ རྒྱུད་ བཤད་ མན་ངག་ ཕོག་པ་ དང༌ །
fr: Parmi ces (maîtres) ainsi exprimés, ceux qui nous confèrent les initiations, nous enseigent les tantras et nous offrent les instructions directes sont les principaux. De plus,

source: ཁྱད་པར་ དེ་ ཁོ་ན་ཉིད་ ཀྱི་ ཡེ་ཤེས་ མཚོན་པ␣ར་ མཛད་པ་ ནི་ དཔལ་ལྡན་ བླ་མ་ ཞེས་ བྱ་ སྟེ་
fr: Ceux qui plus spécifiquement nous montrent la sagesse primordiale de la télléité sont appelés les ''glorieux lamas". Ainsi,

source: དེ␣འི་ ཐུགས་ དཀྲུགས་ སམ་ དེ་ ལ་ རྡེག་འཚོག་ སྐུར་འདེབས་ ལོག་ལྟ་ སོགས་ སྒོ་གསུམ་ གང་ཡང་ རུང་བ␣ས་ སྤྱོས་ ཤིང་ བརྙས་ ན་ རྩ་ལྟུང་ དང་པོ␣ར་ གྱུར་ ཏེ །
fr: quand on perturbe son esprit (lui déplait), on l'agresse physiquement, l'accuse à tort, développe des vues érronées à son égard etc, qu'avec son corps, sa parole ou son esprit, (litt. les trois portes) on le critie et le dénigre, cela devient la première faute racine. ( la première faute racine à lieux quand on déplait au maître, qu'on l'agresse physiquement, l'accuse à tort, développe des vues érronées à son égard etc, ou qu'on le critique et de dénigre par notre attitude physique, par nos mots ou mentalement.)

source: དེ␣འང་ ཡུལ་ བླ་མ་ དམ་པ་ ཡིན་པ ། མི་དགེ་བ་ སྤྱད་ ན་ དེ་ མི་ དགྱེས་པ␣ར་ ཤེས་པ །
fr: De plus si l'objet (de notre délit) est un Lama authentique (litt, sacré ou saint), que l'on sait qu'accomplir tel acte non vertueux lui déplaira,

source: ལ␣ས་ ལུས་ངག་ གི་ རྣམ་པ␣ར་ རིག་བྱེད་ དུ་ བླ་མ␣འི་ དངོས་ སུ་ ཐོན་པ␣ར་ སྤྱད་པ །
fr: que l'acte lui même physique ou verbale est accompli de manière évidente (visible, compréhensive) devant le lama,

source: གཞན་དོན་ དུ་ འགྱུར་བ་ སོགས་ ཀྱི་ དགོས་པ་ མེད་པ␣ར་ རང་དོན་ ལྷུར་ བླངས་པ །
fr: qu'il ne sera d'aucun bénféfice pour les autres et qu'il n'est accompli que pour soi même,

source: ཕྱི་ ནས་ སྦྱོང་ སེམས་ མེད་པ་ སྟེ་ ཡན་ལག་ དྲུག་ དང་ ལྡན་ ན་ རྫོགས་པ␣འོ ། །
fr: qu'une fois accompli, on ne développe pas l'intention de s'en purifier, si cet acte possède ces six aspects (branches) la faute est totale (complète).

source: དབང་ བསྐུར་བ་ སོགས་ གསུམ་ ཀ␣འམ་ གཉིས་ སམ་ གཅིག་ ལྡན་ གྱིས་ ལྟུང་བ␣འི་ ཡུལ་ ལ␣ས་ ལྕི་ ཡང་ གསུམ་ ལ་སོགས་པ␣འང་ དབྱེ␣ར་ ཡོད་ དོ ། །
fr: Plusieurs distinctions sont faites notament quand à la gravité de la faute : elle sera lourde moindre ou légére selon qu'elle s'adresse à un maître duquel on a recut trois, deux ou un seul des points du tryptique initiations, explications et instructions sacrés.

source: གཉིས་པ་ བཀའ་ ལ␣ས་ འདས་པ་ ནི །
fr: 2. Transgresser les instructions

source: སྤྱིར་ རྒྱལ་བ␣འི་ བཀའ་ ལ␣ས་ འདས་པ␣ར་ བཤད་ དེ །
fr: Il s'agit (litt. enseigne) en général de ne pas transgresser les instructions (Paroles) du Vainqueur. En effet,

source: རང་ གི་ བློ་ དང་ མ་ འཚམས་ ཀྱང་ སྨོད་ ཅིང་ སྤངས་ ན་ འདི␣ར་ གྱུར་ ཏེ །
fr: cela deviendra (une faute racine) si on nie ou rejette ces instructions, même si nous n'arrivons pas à les accepter intellectuellement.

source: དེ␣འང་ ཐེག་ཆེན་ གྱི་ ཆོས་ སྤངས་ ན་ ཕམ་པ །
fr: En lien avec cette faute, si on rejette le Dharma du Grand Véhicule, c'est une défaite.

source: རང་འདོད་ ཀྱི་ བཀ␣འི་ ཚིག་ དང་ མི་ མཚུངས་པ␣འི་ བཀའ་ གཞན་ ལ་ སྡང་ ན་ སྦོམ་པོ །
fr: Avoir de l'aversion envers des instructions alternatives du bouddha qui ne s'accordent pas celles que l'on a soi même acceptées est une violation sérieuse.

source: སྒྲོ་སྐུར་ ཆུང་ངུ་ ནི་ ཉེས་བྱས་ སུ་ འགྱུར་ ལ །
fr: inventer ou nier (certaines paroles du boudha) est une faute mineure. Pour ce voeux,

source: བྱེ་བྲག་ ཏུ །
fr: plus particulièrement,

source: བླ་མ་ དེ␣ས་ རང་ ལ་ མི་དགེ་ བཅུ་ སོགས་ ལ␣ས་ བཟློག་པ␣འི་ ཆེད་ དུ་ གདམས་པ་ ལ␣ས་ ལྐོག་ ཏུ་ དེ་དག་ སྤྱད་ ནས་
fr: Le lama nous a instruit de sorte que l'on se détourne des dix actes non vertueux et de toute autre non vertu, mais si on s'y adonne sans qu'il le sache, (dans son dos, en cachette)

source: བཀའ་ དེ་ འགོངས་ ན་ རྩ་ལྟུང་ དུ་ གྱུར་ ཏེ །
fr: et qu'ainsi on outrepasse ses instructions, cela constitue une faute racine.

source: ཡན་ལག་ བླ་མ་ དམ་པ་ ཡིན་པ ། སྤྱད་ ན་ མི་ དགྱེས་པ␣ར་ ཤེས་པ །
fr: Les différentes branches (constituants) sont: que ce soit un Lama authentique, que l'on sait qu'accomplir tel acte non vertueux lui déplaira,

source: ལྐོག་ ཏུ་ ལུས་ངག་ གིས་ སྤྱད་པ །
fr: qu'on l'accomplisse physiquement ou verbalement sans qu'il le sache,

source: གོང་ སྨོས་ ཡན་ལག་ ཕྱི་མ་ གསུམ་ མཚུངས་པ་ ལ␣ས་ རྫོགས་པ␣འོ ། །
fr: quand (ces trois points) avec en plus les trois derniers facteurs vu précédement sont tous présent, la faute est complète.
