Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.11.po
Languages: fr

source: གཉིས་པ་ སོ་སོ␣ར་ བཤད་པ་ ལ␣འང་ གཉིས །
fr: 2. L'explication selon chacunes (des formes d'ordination) à deux parties

source: ཁྱིམ་པ␣འི་ ཕྱོགས་ སུ་ གཏོགས་པ␣འི་ དང༌ ། རབ་བྱུང་ གི་ ཕྱོགས་ སུ་ གཏོགས་པ␣འི་ བསླབ་བྱ␣འོ ། །
fr: les preceptes pour les laîques et ceux pour les renoncants.

source: དང་པོ་ ལ་ གཉིས ། བསྙེན་གནས་ དང༌ ། དགེ་བསྙེན་ ནོ ། །
fr: Pour les premiers il y a ceux pour les voeux journaliers et l'ordination laîque.

source: དང་པོ་ ནི ། བསྙེན་གནས་ རྩ་ བཞི་ ཆང་ དང་ག␣ར་ ཕྲེང་ སོགས ། ། མལ་སྟན་ ཆེ་ མཐོ་ ཕྱི་དྲོ␣འི་ ཁ་ཟས་ སྤང༌ ། །
fr: 1. Les voeux journaluers ce sont les quatre voeux racine et s'abstenir de l'alcool; de la danse, des parures etc.; des sièges luxueux et élevés; et de manger aprés midi.

source: ཚུལ་ཁྲིམས་ བག་ ཡོད་ བརྟུལ་ཞུགས་ ཡན་ལག་ བརྒྱད ། ། གཏན་ དུ་ སྲུང་བ་ གོ་མི␣འི་ དགེ་བསྙེན་ གྲགས ། །
fr: Ces huit branches portent sur la discipline, la consciensiosité et la conduite supérieure. Ceux qui les tiennent a vie (litt. pour toujours) sont considérés comme des vénérables laîques.

source: ཐོག་མ␣ར་ བསྙེན་གནས་ ཀྱི་ བསླབ་པ་ ནི །
fr: Pour commencer voici les préceptes pour les voeux d'un jour.

source: སྲོག་གཅོད་པ ། མ་ བྱིན་པ␣ར་ ལེན་པ ། མི་ ཚངས་པ␣ར་ སྤྱོད་པ ། རྫུན་སྨྲ་བ་ སྟེ་ རྩ་བ་ བཞི ། ཆང་ འཐུང་བ ། གར་ སོགས་ ཕྲེང་ སོགས ། མལ་སྟན་ ཆེ་ མཐོ ། ཕྱི་དྲོ␣འི་ ཁ་ཟས་ བཅས་ སྤང་ ངོ༌ ། །
fr: Les quatre voeux racine sont : ne pas tuer, ne pas voler, ne pas s'adonner à l'inconduite sexuelle et ne pas mentir. Les autres sont: ne pas boire d'alcool, ne pas danser etc., ne pas porter de colliers etc. ne pas s'assoir sur des sièges luxueux et élevés et ne pas manger aprés midi.

source: དེ་ ལ་ག␣ར་ སོགས་ ཞེས་པ་ ནི་
fr: ici, ne pas danser etc inclue:

source: གླུ་གར་ དང༌ ། རོལ་མོ␣འི་ སྒྲ་ དང༌ །
fr: ne pas danser, chanter et jouer de musique.

source: ཕྲེང་ སོགས་ ནི་
fr: ne pas porter de collier etc inclue

source: ཕྲེང་བ་ དང་ སྤོས་ ཉུག་པ་ དང་ རྒྱན་ དང་ཁ་ དོག་ འཆང་བ␣འོ ། །
fr: ne pas porter de colliers, de parfum, de bijoux et de maquillage.

source: སྤོས་ ཉུག་ ཅེས་པ་ ནི་
fr: Le parfum (se parfumer)

source: སྤོས་ ཀྱིས་ གོས་ སོགས་ དྲི་ཞིམ་པ␣ར་ བྱེད་པ␣འོ ། །
fr: c'est utiliser du parfum pour donner une bonne fragrance à ses vêtements etc,.

source: མལ་སྟན་ ཆེ་ མཐོ་ ཞེས་པ་ ནི་
fr: Les sièges luxueux et élevé :

source: རིན་པོ་ཆེ་ སོགས་ རྒྱུ་ བཟང་པོ་ ལ␣ས་ བྱས་པ་ ནི་ ཆེན་པོ་ དང༌ །
fr: Luxueux dans le sens où ils sont fait de matériaux de grande valeur comme des joyaux et

source: མཐོན་པོ་ ནི་
fr: élévé correspond

source: ཁྲུ་ གང་ ཡན་ཆད་ དུ་ ལོངས་པ་ སྟེ་
fr: à un siège dont la hauteur dépasse une coudée,

source: ཆོས་ འཆད་པ་པོ་ ནི་ མ་གཏོགས་ སོ ། །
fr: à l'exception de celui de l'enseignant du Dharma.

source: དེ␣འི་ ཐོག་མ་ བཞི་ ནི་
fr: Les quatre premiers (préceptes)

source: ཚུལ་ཁྲིམས་ ཀྱི་ ཡན་ལག་ དང་
fr: forment la branche de la discipline,

source: དེ␣འི་ འོག་ གཅིག་ བག་ ཡོད་ ཀྱི་ ཡན་ལག་ དང༌ །
fr: le suivant, celle de la conscienciosité et

source: མཐའ་མ་ གསུམ་ བརྟུལ་ཞུགས་ ཀྱི་ ཡན་ལག་ ཅེས་ བྱ །
fr: les trois derniers, celle de la conduite supérieure.

source: འདི␣ར་ བརྟུལ་ཞུགས་ ཞེས་པ␣འང་
fr: ici, le terme conduite supérieure (brtul bzhug) s'explique ainsi:

source: སྔ་མ་ ཁྱིམ་པ␣འི་ སྤྱོད་པ་ ཁ་ན་མ་ཐོ་བ་ བརྟུལ་ ནས་ ཕྱི་མ་ བསྙེན་གནས་ ཀྱི་ སྤྱོད་པ་ ལ་ ཞུགས་པ␣འི་ དོན་ ཏེ་ གཞན་ ལ␣འང་ དེ␣ས་ མཚོན་ ནོ ། །
fr: Aprés avoir rejeter la conduite immorale (litt.inavouable) de laîque, s'engager dans la conduite des préceptes d'un jour. Cette explication s'applique aussi pour la conduite supérieure des autre formes de voeux.

source: ཡན་ལག་ བརྒྱད་ ཀྱི་ སྟེང་ དུ་ ཇོ་བོ་ རྗེའི་ ཕྱག་ལེན་ གྱིས་ ཟས་དཀར་ གསུམ་ ཉིད་ བརྟེན་པ་ དང༌ །
fr: En plus de ces huits branches, la pratique enseigéne par Seigneur Atisha prescrit de manger de la nouriture végétarienne (litt. les trois blanches) et

source: བག་ ཡོད་པ␣འི་ སླད་ དུ་ ཆབ་ ལེན་པ་ གཉིས་ བསྣན་པ␣ར་ མཛད་ དོ ། །
fr: pour maintenir la conscienciosité, se rincer la bouche (aprés mangé). Il ajoute ces deux (préceptes).

source: དེ␣འང་ དགེ་བསྙེན་ ཐོབ་པ་ ཞིག་ གིས་ འདི་ བསྲུངས་ ན་ དགེ་བསྙེན་ གྱི་ གསོ་སྦྱོང་ དུ་ འགྱུར་ ལ །
fr: Aussi, pour celui qui a déjà les voeux de laîque et tient ces voeux (d'un jour) cela sera pour lui le Sojong d'un laîque alors que

source: དགེ་བསྙེན་མ་ ཐོབ་པ␣ས་ བསྲུང་ ན་ ནི་
fr: pour celui qui n'a pas les voeux de laîque et tient ces voeux,

source: བསྙེན་གནས་ ཉིད་ དང་ དགེ་ཚུལ་ ཐོབ་པ་ ཡན་ གྱིས་ ནི་
fr: ce sera les voeux d'un jour. Pour celui qui à recu les autres ordination à partir de l'ordination de novice,

source: འདི་ ཆེད་ དུ་ གཉེར་ བྱ་ མ་ ཡིན་ ནོ ། །
fr: Ces voeux ne les concernent pas.

source: གསོ་སྦྱོང་ ཡན་ལག་ བརྒྱད་ ཇི་སྲིད་ འཚོ␣འི་ བར་ གཏན་ཁྲིམས་ སུ་ བསྲུང་བ་ ནི་
fr: Celui qui tient cette discipline des 8 voeux de sojong (restauration-purification) de facon permanente jusqu'a ca mort

source: གོ་ མཱིའི་ དགེ་བསྙེན་ དུ་ བཤད་ ལ །
fr: est appelé un vénérable laîque.

source: སློབ་དཔོན་ དབྱིག་གཉེན་ གྱིས །
fr: Vasubandu dit:

source: གོ་ མཱིའི་ དགེ་བསྙེན་ ཞེས་ བྱ་བ་ འདི་ ནི་
fr: Ce qu'on appel "vénérable laîque"

source: འཕགས་པ་ གནས་བརྟན་པ␣འི་ མན་ངག་ བརྒྱུད་པ་ ལ␣ས་ ཐོས་ ཀྱི་ བདེ་བ␣ར་ གཤེགས་པ␣ས་ གསུངས་པ་ ནི་ མ་ མཐོང་ ངོ༌ ། །
fr: vient de la lignée d'instructions orales directes des Nobles Anciens (Sthavira) mais ne semble pas (litt. on ne le voit pas) avoir été énnoncé par le Sugatha (le Bienheureux, le Bouddha) lui même.

source: ཞེས་ གསུངས །
fr: C'est ce qu'il a dit.

source: འོན་ཀྱང་ ཐེག་ཆེན་ གྱི་ སྡེ་སྣོད་ ལ␣ས་ གསུངས་ ཏེ །
fr: Cependant, on en parle dans la corbeille du Grand Véhicule , en effet,

source: རྒྱལ་བུ་ སྙིང་རྗེ་ ཆེ␣ར་ སེམས་ ཀྱིས་ བསྙེན་གནས་ ཡན་ལག་ བརྒྱད་ ཇི་སྲིད་ འཚོ␣འི་ བར་ དུ་ བླང་བ␣ར་ དཀོན་ བརྩེགས་ ལ␣ས་ བཤད་པ␣འི་ ཕྱིར་ རོ ། །
fr: dans l'amoncellement de joyaux il est fait référence au partiquant laîque Mahakarunacinta (esprit de grande compassion) qui a tenu les huit préceptes de l'ordination journalière jusqu'a sa mort.

source: དབྱིག་གཉེན་ གྱི་ གསུང་ དེ་ ནི་ འདུལ་བ␣འི་ སྡེ་སྣོད་ ལ␣ས་ དངོས་ སུ་ མི་ གསལ་བ␣འི་ དོན་ ནོ ། །
fr: Ce que dit Vasubandhu est que (ces voeux à vie) ne sont pas directement mentionné dans les écritures sur le Vinaya.
