Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.z7.po
Languages: fr

source: གསུང་ གི་ དམ་ཚིག་ ནི །
fr: Le lien sacré de la parole évéillée est

source: གསལ་ བཀྲ་ ལ␣ས །
fr: Selon Le Scintillement des Liens Sacrés

source: རྩ་བ་ སྐྱེད་ དང་ལ␣ས་ སྔགས་ དང༌ ། །
fr: Réciter le mantra racine, de dévelopement et de l'action et

source: དམ་ཚིག་ ལ␣ས་ དང་ ཆོས་ དང་ ནི ། ། སྐུ་ ཉིད་ ཕྱག་རྒྱ་ ཆེན་པོ་ བཞི ། །
fr: Pratiquer les quatre sceaux: lien sacré, action, dharma et celui le grand sceau du Corps évéillé.

source: ཞེས་པ␣ས་ ཡུལ་ སྔགས་ གསུམ་ དང་ ཕྱག་རྒྱ་ བཞི་ བརྩོན་པ་ རབ་ ཀྱིས་ ཆུ་བོ␣འི་ རྒྱུན ། འབྲིང་ གིས་ ཟླ་བ་ ངོ་ རེ ། ཐ་མ␣ས་ ཀྱང་ ལོ་ཟླ␣འི་ དུས་མཆོད་ ཀྱི་ རྒྱུན་ མ་ཆགས་པ␣ར་ བྱ །
fr: Quand on s'applique aux trois mantras et aux quatre sceaux, le mieux est qu'on le fasse (constament )à l'image du courrant d'une rivière, si on s'y applique de manière plus modérée (litt. intermédiaire), on fait à toutes les pleines lunes, au pire, on le fait annuellement et sans interruption lors des jours rituels spécifique.

source: ཐུགས་ ཀྱི་ དམ་ཚིག་ ནི །
fr: Le lien sacré de l'esprit éveillé est

source: གསང་བ་ བཅུ་ དམ་ མེད་ དམ་ཉམས་ ཐ་མལ་པ་ ལ་ མི་ བསྒྲགས་པ་ སྟེ །
fr: ne pas exposer les dix secrets à ceux qui n'ont pas de liens sacrés, qui les ont endomagés et les personnes ordinaires. Pour détailler:

source: གསང་ བཅུ་ ནི་ གསལ་ བཀྲ་ ལ␣ས །
fr: Les dix secrets sont selon Le Scintillement des Liens Sacrés

source: ལྟ་ ཟབ་ སྤྱོད་པ་ བརླང་པོ་ དང༌ ། །
fr: La vue profonde, la conduite outrageante,

source: ལྷ␣འི་ མིང་ གཟུངས་ དང་ གྲུབ་རྟགས་ རྣམས ། །
fr: les noms et mantras des divinités, et les signes d’accomplissements, tous (ce qui vient d'être énnuméré)

source: སྤྱི་ གསང་ རྣམ་པ་ བཞི་ ཡིན་ ནོ ། །
fr: Sont les quatre secrets généraux.

source: ཞེས་ དང༌ །
fr: puis,

source: སྒྲུབ་པ␣འི་ གནས་དུས་ གྲོགས་ དང་ རྫས ། །
fr: le lieu où vous pratiquez, la période de temps( de la pratique), les compagnons et les articles rituels

source: བར་ དུ་ གསང་ ལ་ བསྒྲུབ་པ␣ར་ བྱ ། །
fr: Pratiquez en tenant ces secrets transitoires (on les gardes le temps de la pratique: (S’engager dans la pratique tantrique en préservant quatre secrets transitoires : Le lieu, le moment, les compagnons et les articles rituels.)

source: ཞེས་པ་ ལྟར་ སྤྱི་ གསང་ བཞི་པ␣ར་ (␣བར␣) གསང་ བཞི་ སྟེ་ བརྒྱད་ དང༌ །
fr: Ces quatre secrets transitoires et les quatre généraux font huit auquel s'ajoutent

source: གསང་བ␣ར་ འོས་པ་ ཐུན་མོང་ མ་ཡིན་པ␣འི་ སྔགས་ ཀྱི་ སྤྱོད་པ་ དང་ དམ་རྫས །
fr: les secrets digne d'être gardés (qui doivent etre gardés par convenance) sont les pratiques mantriques extraordinaires (non conformes) et les substances sacrées,

source: མཆེད་ ཀྱི་ ངན་ སྤྱོད་ སོགས་ མཐོང་ཐོས་ སུ་ མི་ རུང་བ་ རྣམས་ དང༌ །
fr: tous ce qui ne doit pas être vu ou entendu comme les mauvais comportements des la fratrie spirituelle et

source: གསང་བ␣ར་ གཉེར་ གཏད་པ་ བླ་མ་ དང་ མཆེད་ ཀྱིས་ གསང་བ␣ར་ བཀའ་ རྒྱས་བཏབ་པ་ རྣམས་ སོ ། །
fr: les secrets confiés qui sont ceux que le Lama ou les frères et soeurs spirituels ont scéllé par le sceau du secret verbal. ( ceux que le Lama ou les frères et soeurs spirituels nous ont ordonné de garder secret et ont scéllé par le sceau du secret verbal. )

source: བྱང་ཆུབ་ སེམས་ ཀྱི་ དམ་ཚིག་ ནི་
fr: Les liens sacré de l'esprit d'éveil sont

source: ལྷག་པ␣འི་ བདེན་པ་ དབྱེ␣ར་ མེད་ སྤྱོད་ཡུལ་ དང་ བྲལ་བ␣འི་ གནས་ལུགས་ རྟོགས་པ་ ལྟ་བུ␣འི་ དམ་ཚིག །
fr: Le lien sacré de la vue, la réalisation de l'indivisible vérité supérieure, le mode au delà (libre) des domaines d'expériences.

source: དེ་ཉིད་ སྤང་ ཐོབ་ མེད་པ␣ར་ མངོན་དུ་ གྱུར་པ␣འི་ འབྲས་བུ་ ལ་ དམིགས་པ་ སྨོན་པ་ དང༌ །
fr: Pour réaliser ce lien sacré, nous devons (nous appliquer) à (l'esprit d'éveil en) aspiration en orientant notre aspiration sur le résultat pleinement manifeste où rien n'est à ajouté ni à soustraire. il faut aussi,

source: དེ་ སྒྲུབ་པ␣འི་ ཕྱིར་ རང་གནས་ ཀྱི་ ཡེ་ཤེས་ དང་ རྗེས་སུ་ མཐུན་པ␣ར་ སྒོ་གསུམ་ སྤྱོད་ཡུལ་ དང་ བཅས་པ␣འི་ སྣང་བ་ ཐམས་ཅད་ ལྷ␣འི་ སྐུ་གསུང་ཐུགས་ ཀྱི་ ཕྱག་རྒྱ་ ལས་མི་ འདའ་བ␣ས་
fr: pour l'accomplir (ce résultat), puisque toutes les perceptions des trois portes accompagné de leurs domaines d'experience s'apparentent à la sagesse primordiale déjà présente en nous, ne transcendent jamais (ne s'éloignent jamais) le moudra( ici, peut etre, déploiement sacré ou gesture sacré) des Corps, Parole et Esprit évéillés des divinités,

source: གང་ ཤར་ དག་པ␣འི་ སྣང་བ␣ར་ ལམ་ དུ་ ཁྱེར་བ␣ར་ འཇུག་པ␣འི་ སེམས་ ལ་ བསླབ་པ␣ར་ བྱ␣འོ ། །
fr: on s'entraine à l'esprit d'éveil en action, en amenant sur la voie toutes nos perceptions avec la vision pure.

source: ཡན་ལག་ སྤྱད་ བྱ་ ལྔ་ ནི་
fr: Les (liens sacrés) secondaires (branches) sont : - les cinq points à pratiquer :

source: དྲང་དོན་ དུ་ སྦྱོར་སྒྲོལ་ མ་ བྱིན་ལེན་ དང་ རྫུན་ ངག་ བརླང་པོ␣ར་ སྨྲ་བ་ ལྔ་ རང་དོན་ མེད་པ␣འི་ ཐབས་མཁས་ གཞན་དོན་ དུ་ འགྱུར་ ན་ སྤྱད་པ␣ར་ བྱ་ ཞིང༌ །
fr: Le sens provisoire des cinq points à pratiquer est, lorsque cela n’est pas motivé par des désirs égoïstes mais utilisé en tant que moyen habile pour le bien des autres : de s’engager dans l’union sexuelle, de oter la vie (litt.ibérer), de voler, de mentir et de parler de façon outrageante.

source: སྦས་དོན་ གཟུང་འཛིན་ རྟོགས་པ␣འི་ སྲོག་ རང་རིག་པ␣འི་ ཡེ་ཤེས་ ཀྱིས་ གཅོད་པ །
fr: Suivant leur sens caché : libérer (tuer) est utiliser la sagesse primordiale auto-connaissante pour interrompre l'essence vitale des conceptions sujet-objet,

source: བཙུན་མོ␣འི་ ཤུ་ཀྲ་མ་ བྱིན་པ␣ར་ ལེན་པ །
fr: voler est dérober l’essence séminale de la consorte,

source: ཁ་སྦྱོར་ ལ␣ས་ ཞུ་ བདེ་ འགྱུར་མེད་ སྒྲུབ་པ␣འི་ འདོད་ སྤྱོད །
fr: L'acte d'union est la pratique sexuelle de la félicité immuable obtenu par la fonte (de la goutte principielle),

source: འཁོར་བ་ མེད་ སྣང་ ལ␣ས་ འགྲོ་བ་ སྒྲོལ་བ␣འི་ རྫུན་ཚིག །
fr: mentir est dire qu'on libérer les êtres par des activités visibles alors que le samsara n'existe pas.

source: བརྗོད་ མེད་རྟོགས་པ␣ས་ གབ་ སྦ␣ས་ མེད་པ␣ར་ སྨྲ་བ␣འི་ བརླང་ཚིག་ རྣམས་ སོ ། །
fr: et parler de façon outrageante est parler sans réserve alors que l'on a réalisé l'innéfable.

source: མི་ སྤང་བ་ ལྔ་ ནི །
fr: les cinq points auxquels ne pas renoncer

source: ལོག་པ␣འི་ དུག་ ལྔ་ རང་མཚན་པ་ རྣམས་ ཀྱང་ ཉན་ཐོས་ ལྟར་ དགྲ␣ར་ ལྟ་བ␣ས་ མི་ སྤངས་ ཏེ་ ཐབས་ ཀྱིས་ ཟིན་ ན་ སྤྱད་ ཀྱང་ རྣམ་པ␣ར་ གྲོལ་བ␣འི་ མྱུར་ལམ་ ཡིན་པ་ དང༌ །
fr: ne par renoncer aux cinq poisons négatif telles qu’ils sont, auxquels renoncent les auditeurs qui les voient comme ennemi, mais de les utilisés en les abordants avec des moyens habiles car faire ainsi est une voie rapide pour la libération compléte et

source: རང་བཞིན་ གདོད་ ནས་ ཡེ་ཤེས་ ལྔ་ ཡིན་པ␣འི་ ཕྱིར་ རོ ། །
fr: parce que leur nature est depuis toujours celle des cinq sagesses primordiales.
