Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.t.po
Languages: fr

source: སྤྱིར་ རྙེད་བཀུར་ འདོད་པ␣ས་ གྲུབ་མཐའ་ གཞན་ ལ་ སྨོད་པ་ སྟེ །
fr: Il s'agit en général (en ce qui concerne le sens général de ce samaya) de critiquer les autres traditions spirituelles avec pour intention le gain et le respect. En lien avec (ce voeux),

source: ཐེག་ཆེན་ གྱི་ མདོ་སྡེ་ སྨད་ ན་ སྦོམ་པོ །
fr: Critiquer les écritures du Grand Véhicule forme une violation sérieuse.

source: ཐེག་དམན་ ལ་ཉེ␣ས་ བྱས །
fr: (critiquer) le Petit Véhicule est une faute mineure.

source: ཕྱི་རོལ་པ་ སོགས་ ལ་ ཕྲ་མོ␣འི་ ཉེས་བྱས །
fr: Critiquer les religions non bouddhistes est une fautre mineure légére.

source: དེ་དག་ འདུལ་བ␣འི་ བསམ་པ␣ས་ སྨད་ ན་ ཉེས་པ་ མེད་པ␣འི་ སྟེང་ བསོད་ནམས་ ཐོབ་པ␣ར་ གསུངས་ ལ །
fr: Il est dit que si ces critiques sont faites avec l'intention de discipliner (l'autre, de lui etre utile) alors, en plus de ne pas être une faute, (celui qui les exprime) acquiert du mérite, de plus,

source: བྱེ་བྲག་ ཏུ་ ནང་པ␣འི་ གྲུབ་མཐའ་ སྔགས་ དང་ ཕ་རོལ་ ཏུ་ ཕྱིན་པ་ གཉིས་ རྒྱུ་འབྲས་ ཀྱི་ འབྲེལ་བ␣ར་ ཡོད་ དེ །
fr: plus spécifiquement, puisqu'il existe une relation de cause à effet entre les systèmes philosophiques du (véhicule) du mantra et (de celui) des transcendances,

source: འཁོར་ལོ་ རིམ་པ་ གསུམ་ ལ␣ས་ དང་པོ␣ར་ གང་ཟག་ གི་ བདག་མེད་ དང་ གཟུང་བ་ དོན་སྤྱི་ བདེན་ མེད་ དུ་ རྟོགས་པ␣ར་ བསྟན་ ལ །
fr: Dans (le contexte) des trois roue du dharma, lors de la première, (le Bouddha) exposa le non-soi de l'individu et l'absence de réalité du sens générique des objets appréhendés, puis,

source: བར་པ␣ར་ ཆོས་ ཐམས་ཅད་ སྨྲ་ བསམ་བརྗོད་པ་ ལ␣ས་ འདས་པ␣འི་ སྟོང་པ་ཉིད་ དུ་ རྟོགས་པ␣ར་ བསྟན །
fr: lors (du tour de roue) intérmédiaire, il exposa la réalisation que tous les phénomènes sont vacuité, au delà d l'exprimable, de l' imaginable et du descriptif.

source: ཕྱི་མ␣ར་ ཉམས་ལེན་ གྱི་ ངོ་བོ␣ར་ སོ་སོ་ རང་རིག་ དང་ འཆད་པ␣འི་ སྒོར་ སེམས་ འོད་གསལ་བ་ རྟོགས་པ␣ར་ བསྟན་ ལ །
fr: Lors du dernier, il exposa la réalisation de l'essence de la pratique, la conscience qui se connait-elle même, et la réalisation de la claire lumière (nature de l'esprit) comme méthode d'enseignement.

source: དེ་ འདྲ་བ་ དེ་ རྒྱུད་སྡེ་ བཞི␣འི་ རིམ་པ␣ས་ མཐ␣ར་ བདེ་སྟོང་ ཟུང་འཇུག་ གི་ ཨེ་ ཝྃ་ རོ་ མཉམ་ དུ་ རྟོགས་པ␣ར་ བསྟན་པ␣འི་ ཕྱིར་
fr: Et de même, il les exposa ausi progressivement dans les quatre classes de tantras pour terminer avec l'exposé de la réalisation de l'égale saveur d'EWAM, la félicité-vacuité. Par conséquent ( a relier avec ཡོད་དེ de la séquence 7),

source: མཐར་ཐུག་ དེ་ ཁོ་ན་ཉིད་ གཅིག་པ་ ལ །
fr: Ultimement, (tous enseignent) la même telléité. En lien avec celà,

source: སྔགས་ ཀྱི་ ངེས་དོན་ གྱི་ སྙིང་པོ་ ཅན་ གྱི་ ཤེར་ཕྱིན་ ཟབ་མོ་ ལ་ དམན་པ␣ར་ བལྟས་ ཏེ་ སྨོད་ ན་ རྩ་ལྟུང་ དྲུག་པ␣ར་ གྱུར་ ཏེ །
fr: critiquer en considérant comme inférieur la profonde sagesse transcendante qui est l'essence du sens définitif du mantrayana constitue la sixième faute racine.

source: ཡན་ལག་ ངེས་དོན་ སྔགས་ སུ་ གནས་པ␣འི་ ཤེར་ཕྱིན་ དང་ སྔགས་ མཆོག་ དམན་ ཏུ་ བཟུང་ ནས་ སྨོད་ཚིག་ དངོས་ སུ་ བརྗོད་པ །
fr: Les consituants (branches de cette faute) sont: critiquer verbalement et clairement le sens définitif qui est la sagesse transcendante correspondante au mantrayana ainsi que (critiquer) les mantras en en considérant certains supérieurs à d'autres;

source: དེ་ ལེགས་བཤད་ དུ་ འཛིན་པ །
fr: croire que de telles paroles sont bien fondées ;

source: ཕར་ཕྱིན་ ཐེག་པ་ ཁོ་ན␣ར་ འཆེལ་བ་ དྲང་བ␣འི་ ཆེད་ སོགས་ མ་ཡིན་པ་ སྟེ་
fr: (ne pas tenir de tels propos) dans le but d'élever ceux qui adhérent seulement au véhicule de la transcendance.

source: ཡན་ལག་ གསུམ་ གྱིས་ རྫོགས་པ␣འོ ། །
fr: Ces trois branches complètent (cette faute).

source: མ་ སྨིན་པ␣འི་ མི་ལ་ གསང་བ་ སྦྱིན་པ་ སྟེ །
fr: Partager le (mantra) secret aux personnes non mures (non prêtes a le recevoir, qui n'ont pas la maturité spirituelle suffisante):

source: དབང་ གིས་ མ་ སྨིན་ ཞིང་ ཉན་ཐོས་ སོགས་ ཀྱི་ ཐེག་པ␣ར་ འཆེལ་བ །
fr: Ceux qui n'ont pas été amenés à la maturité par les initiations et ceux enfermés dans les Véhicules tels celui des Auditeurs

source: གསང་བ␣འི་ གཏམ་ ཐོས་ ན་ སྐྲག་ ཅིང་ མ་ གུས་པ␣ར་ འགྱུར་བ␣འི་ རིགས་ཅན་ ལ་ བདེ་བ་ ཆེན་པོ␣འི་ གསང་བ་ བསྒྲགས་ ན་ བདུན་པ␣ར་ འགྱུར་ ཏེ །
fr: si ils entendent le contenu (littt, les récits, les propos) du mantra secret, seront effrayé et deviendront irrespectueux. Révéler (exposer) le secret de la grande félicité à ces personnes constitue la septième (faute racine).

source: ཡན་ལག་ མ་ སྨིན་པ␣འི་ ཉན་རང་ གི་ རིགས་ གསང་བ་ ཐོས་ ན་
fr: Les constiuants (branches de cette faute) sont: L'individu doit être un adepte (du véhicule) des Auditeurs ou des Bouddha-par-soi qui en entendant le mantra secret,

source: སྐྲག་ ཅིང་ མི་གུ␣ས་པ␣ར་ འགྱུར་བ␣འི་ རིགས་ཅན་ ཡིན་ ལ །
fr: en soit effrayé et ne le respecte pas;

source: དེ་ ལ་ བདེ་བ་ ཆེན་པོ␣འི་ གསང་བ་ བསྒྲགས་པ །
fr: Qu'on lui révèle le secret de la grande félicité;

source: ཡན་ལག་ ཕྱི་མ་ གཉིས་ འདྲ་ སྟེ་ དེ␣ས་ རྫོགས་ སོ ། །
fr: Les deux derniers facteurs sont les même que précédement. Ces (quatre) complète (cette faute).

source: དཱ་ རི་ ཀ་པ␣ས་ བདེ་ཆེན་ གྱི་ གསང་བ་ བསྒྲགས་ ན་
fr: Selon Darikapa, si on révèle le secret de la grande félicité,

source: མཆོག་ གི་ དངོས་གྲུབ་ ཀྱི་ བར་ཆད་ དུ་ འགྱུར་ ཞིང༌ །
fr: cela deviendra un obstacle (à l'obtention) des accomplissements (siddhis) suprêmes et,

source: གསང་སྔགས་ སྤྱི␣འི་ གསང་བ་ བསྒྲགས་ ན་
fr: Si on révèle les secrets généraux du mantra secret,

source: ཐུན་མོང་ གི་ དངོས་གྲུབ་ ཀྱི་ བར་ཆད་ དུ་ འགྱུར་བ␣ར་ བཤད་ དོ ། །
fr: cela deviendra un obstacle (à l'obtention) des accomplissements ordinaires. C'est ce qu'il a dit.

source: འདི␣ར་ མ་ སྨིན་པ་ ལ་ བཞི་ སྟེ །
fr: En ce qui nous concerne il y a quatre type d'immature:

source: ཆོས་ ལ་ ཁོང་ཁྲོ་བ␣འི་ ལོག་ལྟ་ ཅན་ རྒྱུས་ མ་ སྨིན་པ །
fr: Etre marqué par la vue érronée de l'aversion envers le Dharma est la cause (même) de l' immaturité.

source: བདག་ ཏུ་ ལྟ་བ །
fr: Considérer le soi comme existant,

source: འཁོར་བ་ ལ་ སྐྱོ་བ །
fr: être lassé du samsara,

source: སེམས་ཅན་ གྱི་ དོན་ མི་ བྱེད་པ་ གསུམ་ རྐྱེན་ གྱིས་ མ་ སྨིན་པ་ སྟེ་
fr: ne pas accomplir le bien des autres, sont les trois facteurs favorisant l'immaturité. En effet,

source: འདོད་ ཆེན་ མུ་སྟེགས་ ཉན་རང་ གི་ སྒྲིབ་པ་ བཞི␣འོ ། །
fr: on retrouve ainsi les quatre voiles : celui des individus pris dans les affaire mondaines (litt; ceux qui ont beaucoup de désir), celui des adeptes de traditions non-bouddhistes (litt, de tradition extrèmistes), celui des Auditeurs et celui des Bouddhas-par-soi.

source: མ་ སྨིན་པ་ རིམ་པ་ ལྟར་ གོང་མ་ རྣམས་ གསང་ དགོས་པ␣ར་ གསུངས་ སོ ། །
fr: Il est dit que plus un enseignement est élevé, moins il doit être transmis aux personnes les plus immatures.
