Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.35.po
Languages: fr

source: གཉིས་པ་ སྒྲུབ་པ␣འི་ བསླབ་བྱ་ ནི །
fr: 2. Les préceptes concernant les prescriptions (ce qui est à faire)

source: ལུང་ ལ␣ས །
fr: Les soucres scriptuaire disent

source: རབ་བྱུང་ གསོ་སྦྱོང་ གཞི་ དང་ ནི ། །
fr: Les bases sont celle de la renonciation et de la restauration-purification;

source: དགག་དབྱེ་ དབྱར་ དང་ ཀོ་ལྤགས་ གཞི ། །
fr: de la levée des restrictions, de la retraite d'été et concernant le cuire et les peaux;

source: སྨན་ དང་ གོས་ དང་ སྲ་བརྐྱང་ དང༌ ། །
fr: des médicament, des vêtements et du storage des vêtements,

source: ཀཽ་ ཤཱམྦཱི་ དང་ལ␣ས་ ཀྱི་ གཞི ། །
fr: du koshambi et des procédures

source: དམར་སེར་ ཅན་ དང་ གང་ཟག་ དང༌ ། །
fr: de la façon de faire avec les Pandulohitaka et concernant la personne

source: སྤོ་ དང་ གསོ་སྦྱོང་ གཞག་པ་ དང༌ ། །
fr: la rétrogradation, la suspension de la restauration-purification

source: གནས་མལ་ དང་ ནི་ རྩོད་པ་ དང༌ ། །
fr: le logement, les disputes,

source: དགེ་འདུན་ དབྱེན་ རྣམས་ བསྡུས་པ་ ཡིན ། །
fr: les schismes dans la sangha. "

source: ཅེས་ གཞི་ བཅུ་བདུན་ དུ་ གསུངས་ ཏེ །
fr: Dix sept bases sont énnoncées

source: གཞི་ ཞེས་ བྱ་བ་ ནི་
fr: On les appelles bases parce que

source: བསྟུའི་ སྒྲ་ ལ␣ས་ བསླབ་པ་ གསུམ་ གྱི་ རྟེན་བྱེད་པ␣འི་ དོན་ ཏོ ། །
fr: "Vastou" en sanskrit fait référence au fait qu'elle servent de support pour les trois entrainements.

source: དེ་ལས་ དང་པོ་ ནི་ གོང་ དུ་ སོང༌ །
fr: Le premier à été énnoncé précédement.

source: གཞན་ བཅུ་དྲུག་པོ␣འང་ བསྡུ་ ན་ ལྔ་ སྟེ །
fr: Les seize autres se regroupent en cinq catégories

source: བསླབ་པ་ ཡོངས་སུ་ སྦྱོང་བ␣འི་ གཞི །
fr: La base pour le rafinement des préceptes

source: བདེ་བ␣ར་ གནས་པ␣འི་ རྐྱེན་ གྱི་ གཞི །
fr: La base des facteurs favorisant une vie confortable

source: ཆོ་ག་ ཁྱད་ འབྲེལ་ ལ␣ས་ ཀྱི་ གཞི །
fr: la base des procédures relatives aux rituels spécifiques

source: ཉེས་པ་ དག་བྱེད་ ཕྱིར་བཅོས་ གཞི །
fr: la base de la purification et restauration des fautes

source: མཐའ་ གཉིས་ སྤངས་པ་ གནས་མལ་ གྱི་ གཞི་ རྣམས་ སོ ། །
fr: La base du lieu de vie libre des deux extrêmes

source: དེ␣འི་ དང་པོ་ ལ་ གཉིས ། མདོ␣ར་ བསྟན ། རྒྱས་བཤད་ དོ ། །
fr: La première de ces sections à deux parties: la présentation résumée et celle détaillée.

source: དང་པོ་ ནི ། བསྒྲུབ་པ␣འི་ གཞི་ ལ་ བསླབ་པ་ ཡོངས་ སྦྱོང་ གསུམ ། །
fr: 1. "Parmi les bases des prescriptions, le rafinement des préceptes se décline en trois (bases)"

source: བསྒྲུབ་པ␣འི་ བསླབ་བྱ་ གཞི་ བཅུ་བདུན་ དུ་ གྲགས་པ␣འི་ ཐོག་མ་ བསླབ་པ་ ཡོངས་སུ་ སྦྱོང་བ␣ར་ བྱེད་པ␣འི་ གཞི་ ནི་ གསུམ་ མོ ། །
fr: Parmi ce que l'on connaist sous la forme des dix-sept bases de préceptes concernant les prescriptions, la première est celle permettant de rafiner les préceptes. Elle contient elle même trois bases.

source: གཉིས་པ་ ལ་ གསུམ ། གསོ་སྦྱོང༌ ། དབྱར་གནས ། དགག་དབྱེ␣འོ ། །
fr: 2. L' explication détaillée se fait en trois sections: la restauration-purification, la retraite d'été et la levée des restrictions.

source: དང་པོ་ ནི །
fr: 1. La restauration-purification

source: ཞི་གནས་ གསོ་སྦྱོང་ སེམས་ དང་ ཤེས་རབ་ སྦྱོང༌ ། །
fr: La restauration-purification pour le calme mentale purifie l'esprit et la sagesse.

source: མཐུན་པ་ ཟླ་བ་ ཕྱེད་ཕྱེད་ བཀྲ་ཤིས་ དང༌ ། །
fr: Celui pour l'harmonie se fait tous les demi-mois. C'est pour les bons augures et

source: གནོད་ ཞི་ རྩོད་པ་ ཟློག་ རྣམས་ དུས་ དེ␣ར་ བྱ ། །
fr: pour pacifier les nuisances et régler les disputes qu'on les fait ces jours là."

source: བསླབ་པ་ གསུམ་ གྱི་ ཡོན་ཏན་ གསོ་ ཞིང་ ཉེས་ལྟུང་ སྦྱོང་བ␣འི་ གསོ་སྦྱོང་ དེ་ ལ་ གཉིས་ ཏེ །
fr: La restauration-purification sert à restaurer les qualités des trois entrainements et a purifier les problèmes provenant des chutes. Elle se décline en deux:

source: ཞི་གནས་ ཀྱི་ གསོ་སྦྱོང་ ནི །
fr: La restauration-purification du le calme mentale (shamata)

source: ཚུལ་ཁྲིམས་ དང་ ལྡན་ ཞིང་ མ་ ཆགས་ འཕགས་རིགས་ ཞེས་ འདོད་ ཆུང་ ཆོག་ཤེས་ དང་ ལྡན་པ་ དེ␣ས་
fr: Le moine discipliné et sans attachement, qui fait parti de la dénommée "filiation spirituelle des Aryas " c'est à dire qui peu de désir et à du contentement,

source: ཐོག་མ␣ར་ ལམ་ གྱི་ རྒྱུ་ སྡེ་སྣོད་ ཐོས་པ་ དང་ དེ␣འི་ དོན་ བསམ །
fr: commencera par l'écoute des corbeilles de l'enseignement et la contemplation de leur sens -le facteur causal de la voie vers l'éveil-,

source: དེ་ནས་ སྤོང་ཁང་ བརྩིགས་ ཤིང་ ཞལ་ཏ་པ་ བསྐོས་ ལ་
fr: puis, ayant construit une hutte de méditation (litt. maison de l'abandon) et met en place un serviteur et

source: སེམས་ གནས་པ␣འི་ ཐབས་ དགུ␣ས་ ཞི་གནས་ བསྒྲུབ་ ཅིང༌ །
fr: pratique le calme mentale au travers des neuf étapes du calme mentale et

source: དྲན་པ་ ཉེ་བར་ གཞག་པ་ བཞི་ སོགས་ ཀྱིས་ ལྷག་མཐོང་ གི་ ཤེས་རབ་ བསྐྱེད་ ལ །
fr: par les méthodes comme celle des quatre attentions, il fait s'accroitre la sagesse de la vision supérieure.

source: ལམ་ ལྔ་ བྱང་ཕྱོགས་ སོ་ བདུན་ གྱིས་ བགྲོད་ ནས་ འབྲས་བུ་ བཞི་ འཐོབ་པ␣ར་ བྱེད་པ␣འོ ། །
fr: En avancant sur les cinq voies et les trente sept facteurs de l'éveil, il s'applique à l'obtention des quatre résultats.

source: མཐུན་པ␣འི་ གསོ་སྦྱོང་ ནི །
fr: La restauration-purification pour l'harmonie

source: ཀརྨ་ ཤ་ ཏཾ་ ལ␣ས །
fr: Selon le Karma Shatam:

source: མཐུན་པ␣འི་ གསོ་སྦྱོང་ ནི་ རྣམ་པ་ ལྔ་ སྟེ ། བཅུ་བཞི་པ་ དང༌ ། བཅོ་ལྔ་པ་ དང༌ ། བཀྲ་ཤིས་པ␣འི་ གསོ་སྦྱོང་ དང༌ །
fr: La restauration-purification de l'harmonie se décline en cinq : Les restaurations-purifications du quatorzième jour et du quiziémme, celle des bons augures

source: གནོད་པ་ དབྱུང་བ␣འི་ གསོ་སྦྱོང་ དང༌ ། བསྡུམ་པ␣འི་ གསོ་སྦྱོང་ དང་ ལྔ␣འོ ། །
fr: la restauration-purification qui élimine les nuisances et celle de la réconcilation.

source: ཞེས་པ་ ལྟར་ ལྔ་ ལ␣ས ། དང་པོ་ ནི །
fr: De ces cinq pré-cités, la première,

source: ལོ་ཆེན་ དྷརྨ་ ཤྲཱིས ། ཧོར་ ཟླ་ དང་ སྦྱར་ ཟླ་བ་ ནི ། ། བཅུ་གཅིག་ དང་པོ་ གསུམ་པ་ ལྔ ། ། བདུན་པ་ དགུ་པ␣འི་ མར་ངོ་ ལ ། ། ཉིན་ཞག་ བཅུ་བཞི␣འོ ། །
fr: Lochen Dharma Shri dit: "Le quatorzième jour de la lune descendante des onzième, premier, troisième, cinquième, septième et neuvième mois suivant le calendrier mongol(équivalent au tibétain). "

source: ཞེས་ དང༌ །
fr: Ceci, et

source: གཉིས་པ་ ནི ། དེ་ ལྷག་ གི ། ངོ་ གཉིས་ རེ་རེ␣ར་ ཉིན་ཞག་ ནི ། ། བཅོ་ལྔ་ བཅོ་ལྔ␣ར་ ཤེས་པ␣ར་ བྱ ། ། འདི་ ལ␣ས་ གཞན་ དུ་ སྨྲ་བ་ འཁྲུལ ། །
fr: le deuxièmme (celle du quizième jour): " ceux qu'on accomplis en plus les quinzième jour des lunes montantes et descendantes sont appelés "restauration-purification du quizième jour" ; toutes les autres affirmations sont erronées."

source: ཞེས་ གསུངས་ ཏེ །
fr: Voilà ce qui a été dit. Ensuite (pour développer) :

source: དེ␣འང་ མཚོ་སྣ་པ་ དང་ བྱ་ འདུལ་ སོགས་ ཀྱིས་
fr: A ce sujet, Tsonapa, Jadul et d’autres considèrent

source: ཧོར་ ཟླ་ བཅུ་པ␣འི་ མར་ངོ␣འི་ ཚེས་ གཅིག་ ནས་ དགུན་ ར་མགོ་ ཟླ␣ར་ བྱས་ ཏེ་ དུས་ ཀྱི་ འགོ་ བཟུང་བ␣ས །
fr: Que le premier mois de l'hiver commence le première jour de la lune déscendante du dizième mois du calendrier mongol. A partir de ce jour,

source: དེ་ནས་ ཟླ་བ་ ཕྱེད་ དང་ གཉིས་ འདས་པ་ ཧོར་ ཟླ་ བཅུ་གཅིག་པ␣འི་ མར་ངོ་ ལ་ རྒྱལ་ ཟླ␣འི་ བཅུ་བཞི་པ་ འབྱུང་བ␣འི་ དབང་ དུ་ མཛད་པ་ ཡིན །
fr: aprés deux lunes (un mois complet), on arrive à la phase descendante du onzième mois. La restauration-purification se fait le 14ieme jour ce mois écoulé appelé le Mois du Roi.
