Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.e.po
Languages: fr

source: གཉིས་པ་ སྤྱོད་ རྒྱུད་ ཀྱི་ དམ་ཚིག་ བཤད་པ་ ནི །
fr: 2. Exposé des Promesses Sacrées du Tantra de la Conduite

source: སྤྱོད་ རྒྱུད་ མི་དགེ་ བཅུ་ དང་ དམ་པ␣འི་ ཆོས ། ། བྱང་ཆུབ་ སེམས་ སྤང་ སེར་སྣ་ འགྲོ་ ལ་ གནོད ། ། བཅུ་བཞི་ སྤང་བྱ་ ཕྱིར་བཅོས་ གོང་འོག་ མཚུངས ། །
fr: Pour le Tantra de la Conduite les dix actes non vertueux; L'abandon du Dharma sacré et de l'esprit d'éveil, l'avarice et être nuisible aux êtres; ces quatorze sont a abandonner, on les restaure comme précédement.

source: སྤྱོད་པ␣འི་ རྒྱུད་ སྤྱིར་ དམ་ཚིག་ ཁྱད་པར་བ་ བཅུ་བཞི་ རྣམ་སྣང་ མངོན་བྱང་ ལ␣ས་ གསུངས་ ཏེ །
fr: D'une manière générale, les quatorze promesses sacrées spécifiques aux Tantras de la Conduite sont celles énnoncées dans le Tantra de L'Eveil Suprême de Vairocana( Vairocana Abhisambodhi Tantra) :

source: དེ␣འང་ ལུས་ ཀྱི་ མི་དགེ་བ་ གསུམ ། ངག་ གི་ བཞི ། ཡིད་ ཀྱི་ གསུམ་ བཅས་ མི་དགེ་བ་ བཅུ་ སྤངས་པ␣ས་
fr: "A ce sujet, ayant abandonné les trois actes négatifs du corps, les quatre de la parole et les trois de l'esprit,

source: དགེ་བ་ བཅུ་ ལ་ གནས་པ་ དང༌ །
fr: se tenir aux dix actes vertueux.

source: དམ་པ␣འི་ ཆོས་ གཏོང་བ །
fr: Se détourner (litt. rejetter (mentalement) du Dharma Sacré,

source: བྱང་ཆུབ་ ཀྱི་ སེམས་ སྤང་བ །
fr: abandonner l'esprit d'éveil,

source: ཆོས་ནོར་ ལ་ སེར་སྣ་ བྱེད་པ །
fr: faire preuve d'avarice dans le Dharma et envers les richesses,

source: འགྲོ་བ་ ལ་ གནོད་པ␣ར་ བྱེད་པ་ ནི་ རྩ་བ་ བཞི་ སྟེ་ བསྡོམས་པ␣ས་ བཅུ་བཞི་ ནི་ སྤང་བྱ␣འི་ དམ་ཚིག་ གོ །
fr: et nuire aux êtres, forment les quatre (promesses) racines qui, ajoutées (aux précédentes) forment un total de quatorze promesses sacrées concerant ce qu'il faut abandonner. "

source: འོ་ན་ མི་དགེ་བ་ བཅུ་ སྤངས་པ་ ནི་ ཉན་རང་ དང༌ ། འཇིག་རྟེན་ མུ་སྟེགས་པ་ ལ␣འང་ ཡོད་པ␣ས་
fr: Objection: puisque l'abandon des dix actes non vertueux est aussi présent chez les Auditeurs et les Bouddhas-par-soi, ainsi que chez les non-bouddhistes mondains,

source: དེ་ དང་ ཁྱད་པར་ ཅི་ ཡོད་ སྙམ་ ན །
fr: quelle différence y a t-il avec celles ci (différence entre les samays du tantra de la conduite et ces engagenemts présents chez d'autres)?

source: ཉན་རང་ ཐབས་ཤེས་ རབ་ དང་ མི་ ལྡན །
fr: Les Auditeurs n'ont pas (l'union) méthode-sagesse (manquent de moyens et de sagesse)

source: འཇིག་རྟེན་ མུ་སྟེགས་པ་ དངོས་ ལ་ ཞེན་ ཅིང་ གཞན་ རྐྱེན་ གྱིས་ འཇུག་ ལ །
fr: Les non-bouddhistes mondains sont attachés a la réalité et c'est sous l'influence de facteurs extérieurs qu'ils s'appliquent ainsi (qui s'appliquent à abandonner les 10 actes non vertueux), alors que,

source: བྱང་སེམས་ ཐབས་ཤེས་ རབ་ དང་ ལྡན་པ␣ས་ ཆོས་ ཐམས་ཅད་ མཉམ་པ་ཉིད་ ཀྱི་ སྒོ་ ནས་ གཞན་ གྱི་ དྲིང་ མི་ འཇོག་པ␣ས་ ཁྱད་པར་ ཆེ␣འོ ། །
fr: puisque les Bodhisattvas possédent méthodes et sagesses, ils s'y appliquent par (la compréhension) de l'égalité même de tous les phénomènes et non par l'injonction (l'influence) d'autrui. Tel est la grande différence.

source: བྱེ་བྲག་ རིགས་ སོ་སོ␣འི་ དམ་ཚིག་ ཀྱང་ དེ་ཉིད་ ཀྱི་ རྒྱུད་ སོ་སོ་ ལ␣ས་ འབྱུང་བ་ ལྟར་ བླང་དོར་ བྱ་ དགོས་ ལ །
fr: D’autres promesses sacrés spécifiques à chaque famille de Tantras de la Conduite enseignés dans chacun d’eux sont aussi à respecter dans leur prescriptions et restrictions.

source: ཉམས་ ན་ ཕྱིར་བཅོས་ བྱ་བ␣འི་ ཚུལ་ ནི་
fr: Quand ils sont endommagés, la manière de les restaurer est la suivante:

source: གོང་ བྱ་རྒྱུད་ སྐབས་ སུ་ བཤད་པ་ ལྟར་ བྱ་ དགོས་ ཤིང་ དེ་ ནི་ འོག་ ཏུ་ འཆད་པ␣ར་ འགྱུར་བ␣འི་ རྣལ་འབྱོར་ བླ་མེད་ རྒྱུད་ ཀྱི་ དམ་ཚིག་ ལ␣འང་ མཚུངས་ སོ ། །
fr: on fait comme précédement exposé pour le Tantra de l'Action, façons de faire aussi valable dans le cadre des Tantras de l’Union, tel que cela sera expliqué ensuite.

source: རྗེ་ པད་དཀར་ ཞབས་ ཀྱིས་ སྐབས་ འདི␣ར་ དམ་ཚིག་ ཆེན་པོ་ ལ་ འཇུག་པ␣འི་ ཕྱིར་ འཇུག་པ␣འི་ སེམས་ དང༌ །
fr: Dans ce contexte, pour le vénérable Péma Karpo, puisqu'on s'engage dans le grand lien sacré, on a l'intention de l'engagement et,

source: དམ་ཚིག་ ཆེན་པོ་ ཉིད་ ལ་ ཞུགས་པ་ གནས་པ␣འི་ སེམས་ དང༌ །
fr: l'intention de de demeurer dans le grand lien sacré elle-même et

source: དམ་ཚིག་ ཆེན་པོ␣ར་ ཆུད་ ནས་ དེ་ ལ་ སེམས་ཅན་ རབ་ཏུ་ འགོད་པ་ ལྡང་བ␣འི་ སེམས་ ཀྱི་ སྡོམ་པ་ གསུམ་ ནི་
fr: l'intention inspirée d'y amener les êtres une fois la grande promesse sacrée acquise.

source: བསླབ་པ␣ར་ བྱ་བ␣འི་ དམ་ཚིག་ གསུམ་ དང༌ །
fr: Ce sont les trois promesses sacrées à adopter. De plus,

source: སྔར་ སྨོས་པ་ དེ་ཉིད་ རབ་བྱུང་ གི་ རྩ་ལྟུང་ བཅུ་བཞི␣ར་ བཞག །
fr: (Pema Karpo fait la distinction suivante): ce qui a été exprimée précédement sont les quatorze fautes majeures pour les renoncants,

source: ཁྱིམ་པ་ ལ་ ལོག་གཡེམ ། སྲོག་གཅོད ། མ་ བྱིན་ལེན ། རྫུན་སྨྲ ། ལོག་ལྟ་ རྣམས་ ཀྱི་ སྟེང་ དུ་ ལྟུང་བ␣འི་ རྩ་བ་ བཞི་ བསྣན་པ␣ས་ དགུ␣ར་ དབྱེ་བ␣ར་ མཛད་ དོ ། །
fr: pour les laiques, elles sont au nombre de neuf: l'inconduite sexuelle, le meurtre, le vol, le mensonge et les vues erronées auxquelles s'ajoutent les quatre fautes majeures. Il fait cette distinction.
