Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-3.1.po
Languages: fr

source: གཉིས་པ་ སྡོམ་ གསུམ་ སྤྱི་དོན་ བཤད་པ་ ལ་ གསུམ །
fr: L'exposé du sens général des trois voeux a trois parties:

source: གཅིག་ ལྡན་ ལ་སོགས་པ␣འི་ གྲངས །
fr: Le nombre de ces voeux tenus par une personne un etc.

source: གང་ཟག་ གཅིག་ ལ་ ལྡན་ ལུགས །
fr: La manière dont ils peuvent êtres présent en une seule personne.

source: བསྲུངས་པ␣འི་ ཕན་ཡོན་ སྨོས་པ␣ས་ འཇུག་ བསྡུ་བ␣འོ ། །
fr: Et les bienfaits qu'il y a à les tenirs en guise de conclusion.

source: དང་པོ་ ནི །
fr: Premièrement :

source: སྡོམ་པ་ གསུམ་པོ་ གཅིག་ གཉིས་ གསུམ་ ལྡན་ སོགས ། ། དབྱེ␣ར་ ཡོད ། །
fr: (Une personne) va posséder un, deux, puis trois de ces voeux , alternativement des variantes existes (litt. etc. des il y a des distinctions).

source: ཅེས་པ་ སྟེ །
fr: Ceci est s'explique ainsi:

source: དེ་ ལ་ གཅིག་ ལྡན་ ནི་
fr: Ceux qui n'en ont qu'un

source: ཐེག་དམན་ སོ་ཐར་ རྒྱུད་ ལྡན་ གྱི་ གང་ཟག་ སྟེ་ འདི་ ལ་སོ་ ཐར་ ཙམ་ ལྡན་ གྱི་ གོང་མ་ གཉིས་ མི་ ལྡན་པ␣འི་ ཕྱིར །
fr: sont les individus du petit véhicule qui possèdent en eux les voeux de libération personelle, parce qu' Ils ne possédent que les voeux de libération personnelle et n'ont pas les deux voeux supérieurs.

source: གཉིས་ ལྡན་ ནི །
fr: Ceux qui en ont deux

source: བྱང་སྡོམ་ དང་ ལྡན་པ་ སྟེ་ ཐེག་ཆེན་ སོ་ཐར་ དང་ བྱང་སྡོམ་ གཉིས་ རྫས་གཅིག་པ␣ར་ ལྡན་པ␣འི་ ཕྱིར །
fr: sont ceux qui ont les voeux de bodhisattva parce qu'ils possédent les voeux de libération personnelle du grand véhicule ainsi que les voeux de bodhisattva. Ces deux sont de même substance.

source: སུམ་ ལྡན་ གྱི་ དབང་ དུ་ བྱས་པ་ ནི་
fr: selon ceux qui en ont trois.

source: སྔགས་སྡོམ་ ཅན་ ཏེ་ སྔགས་སྡོམ་ ཡིན་ ན་སོ་ བྱང་སྡོམ་ ལྡན་ ཡིན་པ་ ཞིག་ དགོས་པ␣འི་ ཕྱིར །
fr: sont ceux qui possèdent les voeux du mantra parce que pour avoir les voeux du mantra ils se doivent d'avoir les voeux de libération personnelle et ceux de bodhisattva.

source: དེ␣འང་ དགེ་སློང་ རྡོ་རྗེ་ འཛིན་པ␣འི་ རྒྱུད་ ཀྱི་ སྡོམ་པ་ གསུམ་པོ་ ངོ་བོ་ གཅིག་ ལ་ ལྡོག་པ␣འི་ སྒོ་ ནས་ཕྱེ་བ་ སྟེ །
fr: A ce sujet, (pour élaborer), les trois voeux présent en un moine pleinement ordonné détenteur du vajra (pratiquant du vajrayana) sont indentique en essence mais différenciable dans leur individualité. En effet, ( la raison ext que)

source: དེ␣འི་ རྒྱུད་ ཀྱི་ ངེས་པར་ འབྱུང་བ␣འི་ ཚུལ་ཁྲིམས་ དེ །
fr: en ce qui concerne la discipline de l'émancipation présente en lui

source: གཞན་ གནོད་ གཞིར་བཅས་ སྤོང་བ␣འི་ ཆ་ ནས་ ཐར་ སྡོམ །
fr: elle est le voeux de libération (individuelle) de pars son aspect abandon fondamental (total) de la nuisance à l'autre.

source: གཞན་ཕན་ བསམ་པ␣ས་ ཟིན་པ␣འི་ ཆ་ ནས་ བྱང་སྡོམ །
fr: elle est le voeux de bodhisattva quand elle est tenue avec un esprit altruiste. (de pars son aspect que tout est fait avec un esprit altruist)

source: འབྲས་བུ་ ལམ་ བྱེད་ ཀྱི་ ཐབས་ ཀྱིས་ ཟིན་པ␣འི་ ཆ་ ནས་ སྔགས་སྡོམ་ དུ་ བཞག་པ␣འི་ ཕྱིར །
fr: elle est le voeux du mantra quand elle est tenue avec les moyens habiles qui prennent le résultat pour voie. On les (différencie) ainsi de la sorte.

source: སོགས་ཁོངས་ ནས་ སྡོམ་པ་ གསུམ་ རིམ་པ␣ར་ ཞུགས་པ་ དང་ གོང་མ་ གཉིས་ གང་རུང་ ཐོག་མ␣ར་ ཞུས་ ནས་
fr: Le terme "alternativement" (litt etc.), exprime que certains vont recevoir les trois voeux les uns aprés les autres, et que d'autres recevront les deux derniers puis

source: སླར་ སོ་ཐར་ གྱི་ སྡོམ་པ་ ཞུ་བ་ སོགས་ ཀྱི་ ལྡན་ ཚུལ་ དབྱེ་བ་ མང་ དུ་ འགྱུར་ རོ ། །
fr: rependront des voeux de libération individuelle etc. Il existe beaucoup de variantes à la manière de posséder les voeux.

source: གཉིས་པ་ ལ་ གཉིས ། མདོ␣ར་ བསྟན ། རྒྱས་བཤད་ དོ ། །
fr: La deuxième section à deux parties: présentation résumée et extensive.

source: དང་པོ་ ནི །
fr: Premièrement :

source: གང་ཟག་ གཅིག་ ལ་ སུམ་ ལྡན་ ཚེ ། ། གནས་ཚུལ་ འཕགས་ བོད་ གཉིས་ སུ་ བཞེད་སྲོལ་ མང༌ ། །
fr: Chez les maître Indiens et Tibétains on retouve de nombreuses interprétation (visions) de la manière dont les trois voeux sont présent en une seule personne.

source: གང་ཟག་ གཅིག་ གིས་ སོ་ བྱང་ སྔགས་ ཀྱི་ སྡོམ་པ་ རིམ་ཅན་ དུ་ ཞུས་ ནས་ རྒྱུད་ ལ་ གསུམ་ ཀ་ ལྡན་པ␣འི་ ཚེ །
fr: Alors qu'une seule et même personne va posséder en elle les trois voeux aprés avoir pris successivement les voeux de libération individuelle, ceux de bodhisattva et ceux des mantras,

source: གནས་ཚུལ་ ཇི་ལྟར་ ལྡན་ ཞེ་ན །
fr: Comment vont-ils coéxister (litt. être présent) (en cette même personne) ?

source: འདི་ ལ་ འཕགས་ བོད་ གཉིས་ སུ་ བཞེད་སྲོལ་ མི་མཐུན་པ་ མང་ དུ་ བྱུང་ ངོ༌ ། །
fr: A ce sujet, les nombreuses interprétations des Indiens et tibétains différent.

source: ཞེས་ སོ ། །
fr: C'est ce qui est dit.
