Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.28.po
Languages: fr

source: བཅུ་ ཚན་ བདུན་པ་ ནི །
fr: Septième goupe de dix

source: གསོད་ འགྱོད་ གཡའ་ བསྒག་ ཆུར་ རྩེ་ ལྷན་ཅིག་ ཉལ ། ། དངངས་ སྦེད་ ལོངས་སྤྱོད་ སྐུར་འདེབས་ བུད་མེད་ འགྲོགས ། །
fr: Tuer un animal, faire regretter, chatouiller, jouer avec l'eau, dormir près d’une femme, effrayer, cacher, utiliser ce qui n'a pas été donné, diffamer, accompagner une femme.

source: ༡␣དུད་འགྲོ་ གསོད་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: le provocateur de chute consistant à tuer un animal

source: བསམ་བཞིན་ དུ་ དུད་ གྲོ་ ཆེ་ཕྲ་ གསོད་པ␣འོ ། །
fr: tuer consciement un animal petit ou gros.

source: ༢␣འགྱོད་པ་ སྐྱེད་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: le provocateur de chute consistant à faire regretter

source: བསྙེན་རྫོགས་ ཀྱི་ ཡོན་ཏན་ ལ་ སྨོད་པ␣འམ་ ཁྱོད་ ལ་ སྡོམ་པ་ མ་ སྐྱེས་ ཞེས་ སོགས་ ཀྱི་ སྒོ་ ནས་
fr: en dénigrant les bienfaits de la pleine ordination ou en lui disant qu’il n’a pas [réellement] reçu les engagements,

source: དགེ་སློང་ གཞན་ ཡིད་ མི་ བདེ་བ␣ར་ འཇུག་པ␣འོ ། །
fr: faire de la peine (litt. rendre son esprit mal a l'aise) à un autre moine pleinement ordonné.

source: ༣␣གག་ ཚིལ་ བྱེད་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: le provocateur de chute consistant à chatouiller

source: སྐྱི་ གཡའ་བ␣ར་ འདོད་པ␣འི་ བསམ་པ␣ས་ དགེ་སློང་ ལ་ གཡའ་སྒོག་པ␣འོ ། །
fr: chatouiller un moine pleinement ordonné avec l'intention de le faire sursautter (ltt: pour faire peur),

source: ༤␣ཆུ་ ལ་རྩེ་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: le provocateur de chute consistant à jouer avec l'eau.

source: རྒོད་བག་ གི་ བསམ་པ␣ས་ ཆུ་ ལ་རྩེ་ བར་ བྱེད་པ␣འོ ། །
fr: avec l'intention de se divertir, jouer avec l'eau.

source: ༥␣བུད་མེད་ དང་ ལྷན་ཅིག་ ཏུ་ ཉལ་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à dormir près d’une femme,

source: མཚམས་ ནང་ གཅིག་ ཏུ་ བུད་མེད་ དང་ ནུབ་ གཅིག་ ལྷན་ དུ་ གནས་པ␣འོ ། །
fr: passer une nuit dans la même pièce qu’une femme

source: ༦␣དངངས་པ␣ར་ བྱེད་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: le provocateur de chute consistant à effrayer

source: དགེ་སློང་ ལ་ ཐོ་ མཚམས་པ␣འི་ བསམ་པ␣ས་ འཇིགས་པ་ སྣ་ཚོགས་ སྟོན་པ␣འོ ། །
fr: avec un esprit de compétition malveillant ( 2 sens: malveillance et esprit de competition) utiliser toute sortes de méthodes pour effrayer un autre moine pleinement ordonné.

source: ༧␣སྦེད་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à cacher un objet monastique:

source: ཐོ་ མཚམས་པ␣འི་ བསམ་པ␣ས་ དགེ་སློང་ གི་ གོས་ ལྷུང་བཟེད་ སོགས་ ཡོ་བྱད་ སྦེད་པ␣འོ ། །
fr: avec un esprit de compétition malveillant, cacher un article monastique d'un autre Bikhou comme un vêtement monastique ou so bol d'aumône.

source: ༨␣མ་ བྱིན་པ␣ས་ ཉེ་བར་ འཚོ་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à utiliser ce qui n'a pas été donné.

source: རང་ གིས་ བྱིན་པ␣འམ་ རང་ དང་ རྫས་ མི་ གཅིག་པ␣འི་ དགེ་སློང་ གི་ གོས་ མ་ བྱིན་པ␣ར་ ལོངས་སྤྱོད་པ␣འོ ། །
fr: Utiliser (sauf autorisation) un vêtment monastique que l'on a déjà donné ou qui n'est pas la propriété commune avec d'autres moines.

source: ༩␣སྐུར་པ་ འདེབས་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à diffamer.

source: མཐོང་ཐོས་ དོགས་ གསུམ་ མེད་ བཞིན་ དུ་ དགེ་སློང་ ལ་ བསམ་བཞིན་ དུ་ ལྷག་མ␣འི་ སྐུར་པ་ འདེབས་པ␣འོ ། །
fr: est accuser volontairement un moine d’avoir commis une faute avec résidu sans avoir vu, entendu ni même douter qu’il ait fait cette faute.

source: ༡༠␣བུད་མེད་ དང་ ལྷན་ཅིག་ ཏུ་ ལམ་ དུ་ འགྲོ་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à accompagner une femme,

source: བུད་མེད་ དང་ ལྷན་ཅིག་ ཏུ་ རྒྱང་གྲགས་ ལ␣ས་ འདས་པ␣ར་ ལམ་ དུ་ འགྲོ་བ␣འོ ། །
fr: accompagner une femme sur une distance dépassant la porté d'un cris (env 1km).

source: ཉལ་བ་ དང་ འདི་རིགས་ ལ་ ཁྲིམས་ གྲོགས་ ཡོད་ ན་ ལྟུང་བ་ མེད་ དོ ། །
fr: Si pour ce provocateur de chute et celui consistant à dormir prés d'une femme on est accompagné d'un autre moine scrupuleux (un compagnon qui tient ses voeux), il n'y a pas de faute.
