Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.h.po
Languages: fr

source: གསུམ་པ་ བཤད་རྒྱུད་ ལ་ བརྟེན་པ␣འི་ རྣམ་ གྲངས་ གཞན་ ཞར་བྱུང་ ཐོབ་ ཚུལ་ བཅས་ བཤད་པ་ ནི །
fr: Troisièmement, l'exposé d'énumérations alternatives basés sur les tantras explicatifs ainsi qu'une explication complémentaire sur leur obtention.

source: ཡང་ན་ རིགས་ ལྔ་ སོ་སོ་ སྤྱི་མདོ␣ར་ བསྡུས ། །
fr: Alternativement, il y a (les promesses sacrées) de chacunes des cinq Familles, celles générales et les (voeux) en résumé.

source: སྤྱི་ ལ་རྩ་བ་ ཡན་ལག་ གོ་རིམ་ བཞིན ། ། བྱང་སེམས་ ཕམ་པ་ བཅུ་བཞི་ རྩ་ བཞི་ ཆང༌ ། །
fr: Les générales sont sont (exposées) selon l'ordre établit :les racines puis les secondaires. (Les racines) concernent les quatorze défaites des Bodhisattvas. (ensuite nous avons) les quatre racines et l'alcool

source: སྡོམ་ དང་ དམ་པ་ བསྟེན་ སོགས་ དགེ་ཆོས་ སྡུད ། །
fr: (la discipline de restreinte), celle rassemblant les qualités vertueuses -servir les êtres purs etc-,

source: ལྡོག་ཕྱོགས་ བཞི་ བྲལ་ དོན་ བྱེད་ཚུལ་ ཁྲིམས་ ཏེ ། ། མི་ བརྙས་ ཐུན་མོང་ བཟུང་ རྣམས་ ཕྱི་མ␣འོ ། །
fr: (ainsi que) la discipline oeuvrant au bien des êtres - être libre des quatre attitudes contraires. Ensuite, ne pas manquer de respect et tenir ce qui est commun forment la dernière (présentation).

source: བསླབ་གཞི་ ཀུན་ སྲུང་ ཁ␣ས་ བླངས་ ཐོབ་པ་ སྟེ ། །
fr: Nous considérons que tous les préceptes de base à tenir sont acquises par un engagement verbale, alors que,

source: རྩ་ལྟུང་ བཅུ་ སོགས་ ཆོ་ག␣ས་ ཐོབ་པ␣ར་ འདོད ། །
fr: les dix chutes racines etc. sont des voeux acquis lors de rituels.

source: ཡང་ བཤད་རྒྱུད་ རྡོ་རྗེ་ རྩེ་མོ་ ལ␣ས་ སྡོམ་པ་ བསྒྲག་ བཟུང་ གསུངས་པ་ འདི་ཉིད་
fr: Alternativement (une explication alternative), selon le Tantra explicatif La Pointe Vajra, ce fait de proclamer puis d'accepter les voeux

source: བླ་མེད་ དང་ ཐུན་མོང་ དུ་ འགྱུར་བ␣འི་ སྡོམ་པ␣འི་ ཆིངས་ སུ་ སྣང་བ␣ས་ དེ␣འི་ ལུགས་ ལྟར་ ན །
fr: apparaît comme étant une méthodologie pour les voeux commune avec les Tantras Insurpassables. Par conséquent si on s'en réfère à cette tradition,

source: རིགས་ ལྔ་ སོ་སོ␣འི་ དམ་ཚིག ། སྤྱི␣འི་ དམ་ཚིག ། སྡོམ་པ་ མདོར་བསྡུས་ ཏེ་ བསྒྲག་པ་ གསུམ །
fr: (les engagements) sont exprimés de trois facons: les promesses sacrées de chacunes des cinq Familles, les promesses sacrées générales et la proclamation résumée des voeux.

source: དང་པོ་ ནི་ གོང་ དུ་ བཤད་པ་ ལྟར་ རོ ། །
fr: Les premières sont celles (litt. similaires) exposées précédement.

source: སྤྱི་ ལ་རྩ་བ་ དང་ ཡན་ལག་ གཉིས །
fr: Les (promesses sacrées) générale se déclinent en deux parties -racines et branches (principales et secondaires).

source: དེ་དག་ གི་ ངོས་འཛིན་ ཀྱང་ འཆད་ འགྱུར་ གོ་རིམ་ ལྟར་ སྦྱར་ ཏེ་
fr: leur identification se fait en se basant sur l'ordre établit que l'on va expliquer plus tard, c'est à dire,

source: རྩ་བ␣འི་ དམ་ཚིག་ ནི་ ནམ་མཁ␣འི་ སྙིང་པོ␣འི་ མདོ␣ར་ གསུངས་པ␣འི་ བྱང་སེམས་ ཀྱི་ ཕམ་པ་ བཅུ་བཞི་ སྤོང་བ␣འོ ། །
fr: les promesses sacrées racines sont celles d'abandonner les quatorzes défaites des Bodhisattvas expliquées dans le Sutra d’Akashagarbha

source: ཡན་ལག་ གི་ དམ་ཚིག་ ནི་ ཚུལ་ཁྲིམས་ རྣམ་པ་ གསུམ་ སྟེ་
fr: Les promesses secondaites sont relatives aux trois disciplines, c'est à dire:

source: དེ␣འང་ བསྒྲག་ ཚིག་ གི་ སྐབས་ སུ་ མ་མཐའ་ དགེ་བསྙེན་ གྱི་ བསླབ་པ་ ཙམ་ མེད་ ཀ་མེད་ ཀྱི་ དབང་ དུ་ མཛད་ དེ །
fr: De plus (à ce sujet), lorsque l'on fait leur énnoncé textuel, il faut au minimum que (le disciple) tienne absolument les préceptes de laique, c'est à dire

source: ཁྱོད་ ཀྱིས་ སྲོག་ཆགས་ བསད་ མི་ བྱ ། །
fr: "tu ne tueras point de créatures''

source: ཞེས་ སོགས་ འབྱུང་བ་ ལྟར་ རྩ་བ་ བཞི་ ཆང་ དང་ བཅས་པ །
fr: comme énnoncé par ceci et d'autres voeux, (il doit tenir) les quatre (voeux) racine et celui concernant l'alcool.

source: གཞན་ ཡང་ སེམས་ཅན་ གྱི་ དོན་ དུ་ འགྱུར་ ན་མ་ གཏོགས་ ཉེས་པ␣ར་ སྤྱོད་པ་ མཐའ་དག་ སྤོང་བ་ སྡོམ་པ␣འི་ ཚུལ་ཁྲིམས །
fr: Deplus, a moins que cela soit bénéfique aux êtres, il doit (adopter) la discipline de restreinte consistant à abandonner tout (l'intégralité) comportements nuisibles.

source: དམ་པ་ ཉེ་བར་ བསྟེན་པ་ དང༌ །
fr: S'en remettre pleinement aux êtres purs et

source: སོགས་ཁོངས་ ནས་ རྣལ་འབྱོར་ ཅན་ ལ་ བསྙེན་བཀུར །
fr: le terme ectéréta inclue le fait de servir les pratiquants des yogas,

source: ཕྱིན་ དྲུག་ དང་ ངོ་བོ་ གཅིག་པ␣འི་ ཐེག་ཆེན་ དགེ་ བཅུ་ སྒྲུབ་པ་ དགེ་བ་ ཆོས་ སྡུད་ ཀྱི་ ཚུལ་ཁྲིམས །
fr: l'application aux dix actes vertueux du Grand Véhicule qui est identiques en nature aux six transcendances, est la discipline rassemblant les qualités vertueuses.

source: ཐེག་དམན་ ལ་ འདོད་པ །
fr: Aspirer au Petit Véhicule,

source: གཞན་དོན་ ལ་ རྒྱབ་ ཀྱིས་ ཕྱོགས་པ །
fr: Tourner le dos à l'altruisme,

source: འཁོར་བ་ སྤང་བ །
fr: abandonner le samsara

source: མྱང་འདས་ ལ་ ཆགས་པ་ སྟེ་ ཐེག་ཆེན་ དང་ མི་མཐུན་པ␣འི་ ལྡོག་ཕྱོགས་ བཞི་ དང་ བྲལ་བ་ ནི་
fr: et l'attachement au nirvana: se défaire des quatre attitudes contraires incompatibles avec le Grand Véhicule,

source: སེམས་ཅན་ དོན་ བྱེད་ ཀྱི་ ཚུལ་ཁྲིམས་ སོ ། །
fr: est la discipline oeuvrant au bien des êtres.

source: ལྷ་ དང་ ལྷ་མིན་ གནོད་སྦྱིན་ སོགས་ ལ་ མི་ བརྙས་པ་ དང༌ །
fr: Manquer de respect aux Dieux, Asuras et Yaksha etc et,

source: རྡོ་རྗེ་ སོགས་ ཕྱག་རྒྱ །
fr: Les symboles sacrés que sont le Vajra etc. (la cloche etc)

source: བླ་མ␣འི་ བཞོན་པ །
fr: la monture du lama,

source: ཕྱག་མཚན་ མཚོན་ཆ་ དང་ ལྷ␣འི་ མཚན་མ་ རྣམས་ མི་ འགོམ་པ་ དང༌ །
fr: les objets rituels symboliques, les armes ainsi que les signes des divinités, ne pas les enjamber (passer par dessus). De plus,

source: སྡོམ་པ་ འོག་མ་ རྣམས་ གོང་མ␣ར་ འདུ་བ␣ས་ ཕར་ཕྱིན་ དང་ བྱ་སྤྱོད་ ཀྱི་ སྡོམ་པ་ ཐུན་མོང་བ་ རྣམས་ ཀྱང་ བཟུང་བ་ ནི་
fr: il faut tenir les voeux des transcendences ainsi que ceux communs aux Tantras de l' Action et de la Conduite, puisque puisque les voeux inférieurs sont compris dans ceux supérieurs.

source: ཕྱི་མ་ སྟེ་ མདོར་བསྡུས་ བསྒྲགས་པ་ ལ␣ས་ བཟུང་བ␣འོ ། །
fr: Cette deuxième (présentation) sont (les voeux) à tenir lors de la proclamation résumé (des voeux)

source: པད་དཀར་ ཞབས་ ཀྱིས །
fr: Le vénérable Pema Karpo ( distingue trois groupes d’engagements)

source: རིགས་ ཀྱི་ རྗེས་སུ་ མཐུན་པ␣འི་ དམ་ཚིག་ སྒྲུབ་ཕྱོགས་ ཀྱི་ ཆོས་ བཅུ་བཞི ། དེ␣འི་ མི་ མཐུན་ ཕྱོགས་ ཀྱི་ ལྟུང་བ་ ལ་ དགག་ ཕྱོགས་ བཅུ་བཞི་ རྩ་བ་ དང༌ །
fr: les promesses sacrées racines sont celles suivant les Familles sont les quatorze prescriptions, ainsi que les chutes qui vont à l'encontre de ces prescriptions et qui sont les quatorze restrictions. Et,

source: ཁྱོད་ ཀྱིས་ སྲོག་ཆགས་ བསད་ མི་ བྱ ། །
fr: "tu ne tueras point de créatures''

source: ལ་སོགས་པ␣ས་ བསྟན་པ་ ཡན་ལག་ གི་ ལྟུང་བ །
fr: ce qui est montré par ( cette phrase) et ainsi de suite sont les chutes secondaires (branches).

source: ཉམས་ སུ་ བླངས་པ␣འི་ དམ་ཚིག་ གོང་ སྨོས་ ལྷ་ ལྔ␣འི་ དམ་ཚིག་ རྣམས་ ཏེ་ རྣམ་པ་ གསུམ་ དུ་ བསྡུ་བ␣ར་ མཛད་ དོ ། །
fr: Les promesses sacrées pour la pratique sont celles des cinq divinités exposée précédement. Il les rassemble en trois groupes (aspects).

source: སྤྱིར་ རྣལ་འབྱོར་ རྒྱུད་ ལས་དམ་ ཚིག་ དང་ ལྟུང་བ␣འི་ རྣམ་ གྲངས་ བཤད་པ་ ནི་
fr: D’une façon générale, les énumérations des promesses sacrées et des chutes suivant les Tantras de l'Union

source: ཤིན་ཏུ་ མང་བ␣ས་ མཐའ་ གཅིག་ ཏུ་ བསྡུ་ མི་ ནུས་ སོ ། །
fr: sont très nombreuses et il est n’est pas possible de toutes les synthétiser

source: དེ་ལྟར་ བཤད་པ␣འི་ དགག་སྒྲུབ་ ཀྱི་ ཕྱོགས་ བཅུ་བཞི་ སོགས་ བསླབ་ བཞི་ ཀུན་ སྲུང་བ་ ནི་
fr: Ces bases de l'entrainement, les (promesses sacrées des) quatorze restrictions et quatorze prescriptions que l'on vient d'énnoncer qui sont toutes à tenir

source: ཁ␣ས་ བླངས་པ␣འི་ ཚུལ་ གྱིས་ ཐོབ་པ་ དང༌ །
fr: sont acquises par un engagement formulé verbalement et,

source: རྩ་ལྟུང་ བཅུ་ ལ་སོགས་པ་ ནི་ ཆོ་ག␣ས་ ཐོབ་པ␣འི་ སྡོམ་པ␣ར་ འདོད་ དོ ། །
fr: (tandis que) les dix chutes racines etc. sont des voeux acquis lors de rituels (d'initiation). Nous considérons (c'est ce à qui on s'accorde cad, que certaines sont prises oralement et d'autres par un rituel).

source: ཉམས་ ན་ ཕྱིར་བཅོས་པ␣འི་ ཚུལ་ སྔར་ སྨོས་པ་ དང༌ །
fr: Quand ils sont abimés, leur restauration se fait comme prédédement ennoncé et

source: འཆད་ འགྱུར་ སྙིང་པོ་ རྒྱན་ ལ␣ས་ གསུངས་པ་ རྣམས་ ཀྱང་ སྦྱར་ རོ ། །
fr: on peut aussi appliquer ce qui est exprimé dans le Tantra ornement de l'essence vajra tel qu'on le verra plus tard.
