Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_1-7.po
Languages: fr

source: བདུན་པ་ དེ་ལྟར་ བསྟེན་པ␣འི་ དགོས་པ་ ལ་ གཉིས ། རིགས་པ␣ས་ དགོས་པ་ བསྒྲུབ་པ ། ཕན་ཡོན་ གྱི་ ལུང་ སྨོས་པ␣འོ ། །
fr: 7. La nécessité de s'en remettre ainsi à deux parties : établir la nécessité par le raisonnement et l'énoncé de citations concernant les bienfaits.

source: དང་པོ་ ནི །
fr: Premièrement :

source: ཚངས་སྤྱོད་ རིལ་པོ་ མ་ འདྲེས་ ཡོངས་རྫོགས་ དག ། ད་ལྟ་ བཤེས་གཉེན་ ང་ བསྟེན་ སྡུག་བསྔལ་ ལ␣ས ། ། གྲོལ་བ␣འི་ རིགས་པ་ ལྟོས་ ཞེས་ རྒྱལ་བ␣ས་ གསུངས ། །
fr: Le Vainqueur à dit: ""Pour parfaire complètement, sans mélanger(avec des comportements négatifs) et à la perfection la conduite excellente, sachez par la raison(litt. considérez) qu'en vous remettant à moi maintenant, en tant que maître spirituel on se libère de la souffrance.

source: དགེ་བ␣འི་ བཤེས་གཉེན་ བསྟེན་པ␣ས་ ཚངས་པ␣ར་ སྤྱོད་པ་ རིལ་པོ་ དང་ མ་ འདྲེས་པ་ ཡོངས་སུ་ རྫོགས་པ་ དང་ ཤིན་ཏུ་ རྣམ་པ␣ར་ དག་པ␣འི་ བར་ དུ་ འགྱུར་བ་ དང༌ །
fr: " En s'en remettant à un maître spirituel, vous vous transformerez jusqu'à devenir (un pratiquant) à la conduite excellente complète, non souillée (litt. non mélangé), parfaite et totalement pure.

source: ད་ལྟ་ དགེ་བ␣འི་ བཤེས་གཉེན་ ང་ བསྟེན་པ␣ས་ སྲིད་པ␣འི་ སྡུག་བསྔལ་ ལ␣ས་ ཚེགས་ མེད་པ␣ར་ གྲོལ་བ␣འི་ རིགས་པ␣འམ་ དཔེ་ ལ་ ལྟོས་ ཞེས་ རྒྱལ་བ་ སྟོན་པ་ ཐུགས་རྗེ་ ཅན་ དེ␣ས་ ལེགས་པ␣ར་ གསུངས་ ཤིང་ གདམས་པ␣ར་ མཛད་ དེ
fr: En s'en remettant maintenant à moi en tant que maître spirituel, on se libère sans difficultés de la souffrance. Prenez en considération les raisonnement ou les exemples montrant ceci. " Avec ces mots, le Vainqueur, le Guide compassionné a dit cela excellement et nous a instruits. Pour appuyer cela:

source: མདོ་ ལ␣ས །
fr: Un soutra dit :

source: ཀུན་དགའ་བོ་ འདི་ལྟ་སྟེ །
fr: Ananda, il en est ainsi :

source: དགེ་བ␣འི་ བཤེས་གཉེན་ དང་ དགེ་བ␣འི་ གྲོགས་པོ་ ཚངས་པ␣ར་ སྤྱོད་པ་ ཡོངས་སུ་ རྫོགས་པ་ ཡིན་ ནོ ། །
fr: Les maîtres spirituels et les amis de biens, sont l'absolue perfection de la conduite excellente.

source: ཞེས་ དང༌ །
fr: puis,

source: བཤེས་སྤྲིངས་ ལ␣ས །
fr: La lettre à un ami dit :

source: དགེ་བ␣འི་ བཤེས་གཉེན་ བསྟེན་པ་ ཚངས་པ␣ར་ སྤྱོད ། ། ཡོངས་སུ་ རྫོགས་པ␣ར་ ཐུབ་པ␣ས་ གསུངས་ དེ␣འི་ ཕྱིར ། །
fr: S'en remettre à un maître spirituel c'est, à dit le Mouni (le Sage), l'absolue perfection de la conduite excellente. Par conséquent,

source: དགེ་བ␣འི་ བཤེས་གཉེན་ བསྟེན་ བགྱི་ བཤེས་གཉེན་ ལ ། ། བསྟེན་ ནས་ རབ་ཏུ་ མང་པོ␣ས་ ཞི་བ་ ཐོབ ། །
fr: Remettez vous en à un maître spirituel. En s'en remettant à un maître spirituel, nombreux sont ceux qui ont atteint la paix.

source: ཅེས་ སོ ། །
fr: Ceci est dit.

source: གཉིས་པ་ ནི །
fr: Deuxièmement:

source: གཞན་ ཡང་ བཤེས་གཉེན་ བསྟེན་པ␣འི་ ཕན་ཡོན་ མང༌ ། །
fr: De plus, nombreux sont les bienfaits à s'en remettre à un maître spirituel.

source: དེ་ལས་ གཞན་ ཡང་ མདོ་ རྒྱུད་ རྣམས་ ལ␣ས་ དགེ་བ␣འི་ བཤེས་གཉེན་ བསྟེན་པ␣འི་ ཕན་ཡོན་ མང་པོ་ མཐའ་ཡས་པ␣ར་ གསུངས་ ཏེ །
fr: Autre que cela ( en plus de ce qui vient d'être exposé), dans les soutras et les tantras, le grand nombre de bienfaits qu'il y a à s'en remettre à un maître spirituel sont longuement (litt. de manière illimité) exposé. Par exemple,

source: སྡོང་པོ་ བཀོད་པ་ ལ␣ས །
fr: Le Avataṃsaka sūtra dit :

source: དགེ་བ␣འི་ བཤེས་གཉེན་ གྱིས་ ཡོངས་སུ་ ཟིན་པ␣འི་ བྱང་ཆུབ་ སེམས་དཔའ་ རྣམས་ ནི་ ངན་འགྲོ␣ར་ མི་ལྟུང༌ །
fr: Les bodhisattvas parfaitement pris en charge par les maîtres spirituels, ne tomberont pas dans les mondes inférieurs.

source: བྱ་བ་ མ་ཡིན་པ་ རྣམས་ ཁོང་ དུ་ ཆུད་པ␣ར་ མི་ བྱེད །
fr: Ils n'adhérent pas aux activités non conformes.

source: བག་མེད་པ␣འི་ གནས་ ལ␣ས་ ཟློག །
fr: Ils se détournent de la négligence.

source: འཁོར་བ␣འི་ གྲོང་ འཁྱེར་ ནས་ འདོན །
fr: Ils s'extraient (litt. sortent) de la citée du samsara.

source: བྱང་ཆུབ་ སེམས་དཔ␣འི་ བསླབ་པ་ ལ␣ས་ འགལ་བ␣ར་ མི་ བྱེད །
fr: ils ne vont pas à l'encontre de l'entrainement des bodhisattvas.

source: འཇིག་རྟེན་ ཐམས་ཅད་ ལ␣ས་ མངོན་པར་ འཕགས །
fr: Il sont manifestement supérieurs à tous les mondes (à tous les formes de vie des mondes samsariques).

source: ལ␣ས་ དང་ ཉོན་མོངས་པ␣ས་ ཐུབ་པ␣ར་ དཀ␣འོ ། །
fr: Le karma et les émotions perturbatrices auront du mal à les dominer.

source: རིགས་ ཀྱི་ བུ་ དེ་ལྟ་བས་ན་ དེ་ལྟར་ ཡིད་ ལ་ བྱེད་པ་ རྒྱུན་ མ་ ཆད་པ␣ས་ དགེ་བ␣འི་ བཤེས་གཉེན་ རྣམས་ ཀྱི་ དྲུང་ དུ་ འགྲོ་བ␣ར་ བྱ␣འོ ། །
fr: Fils de noble famille, puisqu'il en est ainsi, gardant ceci continuellement (litt. sans interruption) à l'esprit, rends toi auprès des maîtres spirituels.

source: ཞེས་པ␣ས་ མཚོན །
fr: Est exprimé par cela.

source: ལུང་ རྣམས་ ཀྱི་ དོན་བསྡུས་ ཀུན་མཁྱེན་ དྲི་མེད་ འོད་ཟེར་ གྱི་ ཞལ་ ནས །
fr: L’Omniscient Drimé Özer, [Longchenpa] résume le sens des écrits ainsi :

source: བླ་མ་ བསྟེན་པ␣འི་ ཡོན་ཏན་ མཐའ་ ཡས་ ཏེ ། །
fr: Les bienfaits (litt. qualités) de s'en remettre au Lama sont infinies, en effet,

source: ཡང་དག་ ལམ་ ཆུད་ བླང་དོར་ དམིགས་རྣམ་ ཕྱེད ། །
fr: Entrer dans la voie parfaite (authentique), discerner les objets et aspects de ce qui est a adopter et à rejeter. (sens: lorsque quelque chose nous vient à l'esprit, être capable de savoir si c'est à adopter ou à rejeter).

source: ཚོགས་ རྫོགས་ སྒྲིབ་ སྦྱངས་ བར་ཆད་ རབ་ ཞི་ ཞིང༌ ། །
fr: Parachève les accumulation, purifie les voiles et pacifient totalement les obstacles et,

source: རང་ ཡང་ སྐྱེ་བོ་ དམ་པ␣འི་ གནས་ ཐོབ་ ནས ། །
fr: vous même, obtiendrez le statut de sainte personne puis,

source: མྱུར་ དུ་ ཐར་པ␣འི་ གྲོང་ དུ་ ཕྱིན་པ␣འོ ། །
fr: rapidement rejoindrez dans la citée de la libération.

source: ཞེས་ གསུངས་ སོ ། །
fr: il a dit.

source: གཞན་ ཡང་ སངས་རྒྱས་ ཀྱི་ གོ་འཕང་ ལ་ཉེ་བ་ དང་ རྒྱལ་བ་ རྣམས་ དགྱེས་པ་ དང༌ །
fr: De plus, on se rapprochera de la bouddhéité (l'état de bouddha), on réjouira les Vainqueurs,

source: དགེ་བ␣འི་ བཤེས་གཉེན་ གྱིས་ མི་ ཕོངས་པ་ དང་
fr: on ne manquera jamais de maitres spirituels,

source: ངན་འགྲོ␣ར་ མི་ལྟུང་བ་ དང་
fr: ne tombera pas dans les mondes inférieurs,

source: ལས་ངན་པ་ དང་ ཉོན་མོངས་པ␣ས་ ཐུབ་པ␣ར་ དཀའ་བ་ དང༌ །
fr: le karma et les émotions perturbatrices auront du mal à nous dominer,

source: བྱང་སེམས་ ཀྱི་ སྤྱོད་པ་ དང་ མི་ འགལ་ ཞིང་ དེ་ ལ་ དྲན་པ་ དང་ ལྡན་པ␣ས་ ཡོན་ཏན་ གྱི་ ཚོགས་ ཀྱིས་ ཇེ་ མཐོ་ ཇེ་ མཐོ␣ར་ འགྱུར་ ཞིང་ གནས་སྐབས་ དང་ མཐར་ཐུག་ གི་ དོན་ ཐམས་ཅད་ འགྲུབ་པ␣ར་ གསུངས་པ་ དང༌ །
fr: On n'ira pas à l'encontre de l'entrainement des bodhisattvas et, grâce à la pleine présence, nos qualités accumulées s'accroitrons encore et encore (litt. de plus en plus haut), et, tous nos objectifs temporaires ou ultime se réaliseront. Il est dit.

source: གཞན་ ཡང་ བཤེས་གཉེན་ བཀུར་བ␣ས་ ནི་ ངན་འགྲོ་ མྱོང་བ␣འི་ ལ␣ས་ རྣམས་ ཚེ་ འདི་ ལ་ ལུས་སེམས་ ལ་ གནོད་པ་ ཕྲ་མོ་ ཙམ་ མམ ། རྨི་ལམ་ དུ་ མྱོང་བ␣ས་ ཀྱང་ ལ␣ས་ དེ་ འདྲོངས་ ནས་ ཟད་པར་ འགྱུར་བ་ དང༌ །
fr: De plus, en respectant le maître, tous les karmas nous amenant à éprouver les mondes inférieurs, seront, dans cette vie, expérimentés sous la forme de simple nuisances (problèmes) physiques ou mentaux légère ou même en rêve. Ils seront ainsi rectifiés et s'épuiserons.

source: སངས་རྒྱས་ དཔག་ ཏུ་ མེད་པ་ ལ་ ཡོན་ ཕུལ་བ་ སོགས་ ཀྱི་ དགེ་རྩ་ རྣམས་ ཟིལ་ གྱིས་ གནོན་པ་ སོགས་ ཀྱི་ ཕན་ཡོན་ ཆེ་བ␣ར་ གསུངས་ སོ །།
fr: (respecter le maître) dépassera toutes les racines vertueuses comme faire des offrandes de biens matériels a une infinitude de Bouddhas. Ces immenses bienfaits ainsi que d'autres sont enseignés (dans les Ecritures). (cette phase va au début ligne 34).

source: བསྟེན་ ཚུལ་ ལོག་ ན་
fr: Si on s'en remet de manière erronée,

source: ཚེ་ འདི␣ར་ ནད་ དང་ གདོན་ དུ་མ␣ས་ འཚེ་བ་ དང་ ཕྱི་མ␣ར་ ངན་འགྲོ␣འི་ སྡུག་བསྔལ་ དཔག་ ཏུ་ མེད་པ␣ར་ མྱོང་བ་ དང༌ །
fr: dans cette vie, les maladies et les esprits nuisibles nous feront souffrir et dans la vie suivante, nous expérimenterons les souffrances incommensurables des mondes inférieurs et,

source: ཡོན་ཏན་ མ་ སྐྱེས་པ་ རྣམས་ མི་ སྐྱེ །
fr: les qualités qui ne sont pas nées, ne naitrons pas (les qualités non encore nées en nous n'adviendront pas) et

source: སྐྱེས་པ་ རྣམས་ ཀྱང་ ཉམས་པ␣ར་ འགྱུར་བ␣ས་ ན །
fr: toutes celles nées dégénéreront. Puisqu'il en est ainsi:

source: ལག་ ན་ རྡོ་རྗེ་ དབང་ བསྐུར་བ␣འི་ རྒྱུད་ ལ␣ས །
fr: Tantra de l’Initiation de Vajrapani dit :

source: གསང་བ་པ␣འི་ བདག་པོ་ སློབ་དཔོན་ ལ་ སློབ་མ␣ས་ ཇི་ལྟར་ བལྟ་བ␣ར་ བྱ་ ཞེ་ན །
fr: Seigneur des détenteurs du secret! Comment le disciple doit-il considérer (litt. regarder) le maître?

source: སངས་རྒྱས་ བཅོམ་ལྡན་འདས་ ལ་ ཇི་ལྟ་བ་ དེ་བཞིན་ དུའོ ། །
fr: De la même manière que l'on considère le Bouddha Baghavan.

source: ཞེས་ དང༌ །
fr: puis,

source: ཐེག་པ་ ཆེན་པོ␣འི་ མདོ་སྡེ་ དང་ འདུལ་བ་ ལ␣ས་ ཀྱང་ དེ་ལྟར་ གསུངས་པ་ ཡོད་པ␣ས་ སྐྱོན་ རྟོག་ གི་ བློ་ སྤངས་ ཏེ་
fr: On retrouve des enseignements similaires dans la section des soutras du mahayana et dans le vinaya. Par conséquent, cessez de voir leur défauts ( regarder les défauts au lieux des qualités) et

source: སངས་རྒྱས་ ལ␣ས་ ལྷག་པ␣འི་ གུས་པ་ ཆེན་པོ␣ས་ བསྟེན་པ␣ར་ བྱ␣འོ ། །
fr: remettez vous en à eux avec le plus grand respect comme s'ils étaient supérieurs aux Bouddha.

source: བླ་མ་ མཆོད་པ␣འི་ ཕན་ཡོན་ ཀྱང་ བསམ་ གྱིས་ མི་ ཁྱབ་ སྟེ །
fr: Les bienfaits qu'il y a à faire offrande aux Lamas sont inimaginables ,

source: གསང་བ་ འདུས་པ␣ར །
fr: Le Guhyasamaja Tantra dit :

source: ཕྱོགས་ བཅུ་ དུས་གསུམ་ གྱི་ སངས་རྒྱས་ མཆོད་པ་ བས ། བླ་མ␣འི་ བ་སྤུ␣འི་ ཁུང་བུ་ གཅིག་ མཆོད་པ␣ས་ བསོད་ནམས་ ཆེ␣འོ ། །
fr: Plus grands que le mérite de l'offrande aux Bouddhas des dix directions et des trois temps est l'offrande à un seul des pores de la peau du corps du lama.

source: ཞེས་ དང༌ །
fr: puis,

source: དཔལ་ འབྱུང་བ␣འི་ མདོ་ ལ␣ས །
fr: La biographie de Shri Sambhava dit :

source: དགེ་བ␣འི་ བཤེས་གཉེན་ མགུ་བ␣ར་ བྱས་ ན་ སངས་རྒྱས་ ཀྱི་ བྱང་ཆུབ་ ཐོབ་བོ ། །
fr: En réjouissant le maître spirituel on atteint l'éveil du Bouddha.

source: ཞེས་ སོགས་ འབྱུང་ ཞིང༌ །
fr: Ceci etc. (ainsi que d'autres choses) sont dites.

source: མདོར་ན་ བསོད་ནམས་ དང་ ཡེ་ཤེས་ ཀྱི་ ཚོགས་ རྫོགས་པ་ དང༌ །
fr: En résumé, les accumulations de mérite et de sagesse seront parachever,

source: རྐྱེན་ངན་པ␣འི་ བར་ཆད་ ཐམས་ཅད་ ཞི་བ་ དང༌ །
fr: tous les obstacles que sont les conditions adverses seront pacifiés,

source: དཔལ་ དང་ འབྱོར་བ་ ཆེ་བ་ དང༌ །
fr: on obtiendra grande prospérité (tout ce qui est excellent, forme physique etc.) et richesse,

source: མྱུར་ དུ་ སངས་རྒྱས་ ཐོབ་པ་ སོགས་ མཐོང་བ་ དང༌ །
fr: rapidement on atteindra le bouddhéité etc.

source: མ་ མཐོང་བ␣འི་ ཆོས་ ཀྱི་ ཡོན་ཏན་ དཔག་ ཏུ་ མེད་པ་ ཐོབ་བོ ། །
fr: on obtiendra les qualités incommensurable de ce que l'on peut voir comme de ce que l'on ne peut pas voir. (comme les qualités des terres de bodhisattvas).

source: སྤྱིར་ ཡུལ་ མཆོག་ བླ་མ་ དང༌ ། མཁན་པོ་ དང༌ ། སློབ་དཔོན་ དང༌ ། ནད་པ་ དང༌ ། ཆོས་ སྨྲ་བ་ དང༌ ། སྲིད་པ་ ཐ་མ་པ␣འི་ བྱང་ཆུབ་ སེམས་དཔའ་ དང༌ ། ཉན་ཐོས་ དང༌ ། རང་ སངས་རྒྱས་ འཕགས་པ་ དང༌ ། ཕ་མ་ རྣམས་ ལ་ བསོད་ནམས་ དང་ བསོད་ནམས་ མ་ཡིན་པ␣འི་ ལ␣ས་ གང་ བྱས་ ཀྱང་ སྟོབས་ ཆེ་ སྟེ
fr: En général, toutes les actions vertueuses ou non vertueuses que l'on fait en lien avec les personnes (litt. objets) supérieures (litt. suprême) que sont les lamas, les maitres d'ordinations, les maîtres, les malades, les enseignants du Dharma, les Bodhisattvas dans leur dernière existence, les nobles Auditeurs et les nobles Bouddha-par-soi et nos parents, ont une plus grande force. Ceci est exprimé dans

source: མཛོད་ ལ␣ས །
fr: L' Abhidharma Kosa de Vasubandu dit :

source: འཕགས་པ་ མིན་ ཡང་ ཕ་མ་ དང༌ ། ། ནད་པ་ དང་ ནི་ ཆོས་ སྨྲ་ དང༌ ། ། སྐྱེ་ མཐ␣འི་ བྱང་ཆུབ་ སེམས་དཔའ་ ལ ། ། ཡོན་ ནི་ གཞལ་ དུ་ མེད་པ␣ར་ གསུངས ། །
fr: Bien qu’ils ne soient pas des êtres nobles, (les bienfaits) des offrandes faites son père et à sa mère, aux malades, à ceux qui enseignent le Dharma, aux bodhisattvas dans sa dernière existence sont dit comme étant incommensurables.

source: ཞེས་ ཀྱང་ བྱུང་ ངོ༌ ། །
fr: Voici aussi ce que l'on trouve.
