Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.z18.po
Languages: fr

source: à½ à½‘à½²â£à½¢à¼‹ à½ à½•à¾²à½¼à½¦à¼‹à½‘à½¼à½“à¼‹ à½‘à½´à¼‹ à½¢à¾¡à½¼à¼‹à½¢à¾—à½ºà¼‹ à½à½ºà½‚à¼‹à½”â£à½ à½²à¼‹ à½£à½˜à¼‹à½¢à½²à½˜à¼‹ à½˜à½‘à½¼â£à½¢à¼‹ à½–à½¦à¾¡à½´à¼‹ à½“ à¼
fr: Explication complÃ©mentaire Ã notre propos: prÃ©sentation rÃ©sumÃ©e de la voie progressive du vÃ©hicule adamantin (le vajrayana). (litt. pour Ã©laborer ce que l'on a abordÃ© ici, en guise de rÃ©sumÃ© de la voie progressive du vajrayana...)

source: à½¦à¾³à½¼à½–à¼‹à½‘à½”à½¼à½“à¼‹ à½¦à¾à½£à¼‹à½–à½Ÿà½„à¼‹ à½¢à¾¡à½¼à¼‹à½¢à¾—à½ºâ£à½¦ à¼
fr: Acharya Subhagavajra a dit :

source: à½¦à¾à½£à¼‹à½”à¼‹ à½‘à½„à¼‹ à½£à¾¡à½“à¼‹ à½‚à½„à¼‹à½Ÿà½‚à¼‹ à½‚à½²à½¦ à¼áš€à¼ à½–à¾³à¼‹à½˜à¼‹ à½‘à½˜à¼‹à½”â£à½¢à¼‹ à½‚à¾±à½´à½¢à¼‹à½”à¼‹ à½£ à¼áš€à¼
fr: Un individu fortunÃ©, d'un maÃ®tre authentique (litt. sacrÃ© ou saint),

source: à½¦à½ºà½˜à½¦à¼‹à½–à½¦à¾à¾±à½ºà½‘à¼‹ à½¦à¾¡à½¼à½˜à¼‹ à½–à¾³à½„à¼‹ à½‘à½–à½„à¼‹ à½“à½¼à½‘à¼‹ à½…à½²à½„à¼Œ à¼áš€à¼
fr: ayant pris les voeux de l'esprit d'Ã©veil, recevra les initiations et

source: à½‘à½ºà¼‹à½‰à½²à½‘à¼‹ à½–à½¦à¾²à½´à½„à¼‹ à½‘à½„à¼‹ à½˜à½šà½“à¼‹à½‰à½²à½‘à¼‹ à½¤à½ºà½¦ à¼áš€à¼
fr: les prÃ©servera (observera les liens sacrÃ©s), en connaÃ®tra les caractÃ©ristiques,

source: à½¦à½ºà½˜à½¦à¼‹ à½¦à¾¦à¾±à½¼à½„à¼‹ à½¦à¾¤à¾±à½¼à½‘à¼‹à½”à¼‹ à½‘à½‚à¼‹à½”à¼‹ à½‘à½„à¼Œ à¼áš€à¼
fr: purifiera son esprit, maintiendra une conduite parfaite et

source: à½†à½¼à¼‹à½‚à¼‹ à½£à¾”à¼‹ à½¡à½²à¼‹ à½˜à½šà½“à¼‹à½‰à½²à½‘à¼‹ à½‘à½¼ à¼áš€à¼
fr: tels sont les caractÃ©ristques de ces cinq procÃ©dures (litt. rituels).

source: à½à½ºà½¦à¼‹ à½˜à¼‹ à½¦à¾¨à½²à½“à¼‹à½”à¼‹ à½¦à¾¨à½²à½“à¼‹à½”â£à½¢à¼‹ à½–à¾±à½ºà½‘à¼‹à½”à¼‹ à½‘à½–à½„à¼‹ à½‚à½²à¼‹ à½†à½¼à¼‹à½‚ à¼
fr: L'Ã©tape (la procÃ©dure, litt. le rituel) de l'initiation amÃ©ne Ã maturitÃ© ce qui n'est pas mure (fait murir l'esprit immature).

source: à½¦à¾¨à½²à½“à¼‹à½”à¼‹ à½˜à½²à¼‹ à½‰à½˜à½¦à¼‹à½”â£à½¢à¼‹ à½–à¾±à½ºà½‘à¼‹à½”à¼‹ à½‘à½˜à¼‹à½šà½²à½‚à¼‹ à½¦à¾²à½´à½„à¼‹à½–â£à½ à½²à¼‹ à½†à½¼à¼‹à½‚ áš€à¼
fr: Lâ€™Ã©tape consistant Ã observer les liens sacrÃ©s qui permet de ne pas endommager ce qui est arrivÃ© a maturitÃ©.

source: à½–à¾³à¼‹à½˜à¼‹ à½£â£à½¦à¼‹ à½¢à¾’à¾±à½´à½‘à¼‹ à½˜à½‰à½“à¼‹ à½“à½¦à¼‹ à½˜à½šà½“à¼‹à½‰à½²à½‘à¼‹ à½¤à½ºà½¦à¼‹à½”â£à½¢à¼‹ à½–à¾±à½ºà½‘à¼‹à½”â£à½ à½²à¼‹ à½†à½¼à¼‹à½‚ áš€à¼
fr: lâ€™Ã©tape de la connaissance des caractÃ©ristique (des liens sacrÃ©s) en recevant les tantras dâ€™un lama.

source: à½–à¾±à½„à¼‹à½†à½´à½–à¼‹ à½ à½‚à¾²à½´à½–à¼‹à½”â£à½¢à¼‹ à½–à¾±à½ºà½‘à¼‹à½”à¼‹ à½¦à½ºà½˜à½¦à¼‹ à½¦à¾¦à¾±à½¼à½„à¼‹à½–â£à½ à½²à¼‹ à½†à½¼à¼‹à½‚ áš€à¼
fr: Lâ€™Ã©tape de la purification qui amÃ¨ne Ã Â lâ€™accomplissement de Â lâ€™Ã©veil.

source: à½‘à½ºà¼‹ à½˜à½â£à½¢à¼‹ à½•à¾±à½²à½“à¼‹à½”â£à½ à½²à¼‹ à½à½–à½¦à¼‹ à½¦à¾¤à¾±à½¼à½‘à¼‹à½”à¼‹ à½‘à½‚à½ºà¼‹à½–â£à½ à½²à¼‹ à½†à½¼à¼‹à½‚à¼‹ à½‘à½„à¼‹ à½£à¾”â£à½¢à¼‹ à½–à½¦à¾¡à½´à½¦à¼‹à½”à¼‹ à½£â£à½¦ à¼
fr: Lâ€™Ã©tape de la conduite vertueuse des moyens (habiles) qui amÃ¨ne lâ€™Ã©veil Ã sa complÃ©tion.

source: à½‘à½„à¼‹à½”à½¼à¼‹ à½“à½² à¼
fr: PremiÃ¨rement :

source: à½¢à¾’à¾±à½´à¼‹ à½¢à¾’à¾±à½´à½‘à¼‹ à½à½¼à½‚à¼‹à½˜à½à½ à¼‹ à½˜à½ºà½‘à¼‹à½”â£à½ à½²à¼‹ à½–à¾±à½„à¼‹à½†à½´à½–à¼‹ à½¦à½ºà½˜à½¦à¼‹ à½€à¾±à½²à¼‹ à½¢à½²à½‚à½¦à¼‹ à½¦à½‘à¼‹à½”â£à½¦à¼‹
fr: Ayant rÃ©veillÃ© le facteur causal de la cause: le potentiel de l'esprit d'Ã©veil sans obstructions et sans limites,

source: à½à½˜à½¦à¼‹ à½‘à¾²à½´à½‚à¼‹ à½‘à½„à¼‹ à½£à¾¡à½“à¼‹à½”â£à½ à½²à¼‹ à½¢à¾¡à½¼à¼‹à½¢à¾—à½ºâ£à½ à½²à¼‹ à½£à½´à½¦à¼‹ à½¢à¾©à¼‹à½à½²à½‚à¼‹ à½¢à¾³à½´à½„à¼‹ à½‚à½¦à½´à½˜à¼‹ à½‚à¾±à½²à¼‹ à½šà½¼à½‚à½¦à¼‹à½”à¼‹ à½¦à¾à¾±à½¼à½“à¼‹à½˜à½ºà½‘à¼‹à½”â£à½ à½²à¼‹ à½¢à¾Ÿà½ºà½“à¼‹ à½…à½“à¼‹ à½˜à½šà½´à½„à½¦à¼‹à½”â£à½¢à¼‹ à½£à¾¡à½“à¼‹à½”â£à½ à½²à¼‹ à½¢à¾’à¾±à½´à¼‹ à½‘à½„à¼Œ à¼
fr: l'individu possÃ©dant les six Ã©lÃ©ments et dont le corps adamantin contient les canaux, les gouttes principielles et les Ã©nergies est le support sans dÃ©faut.(pour la pratique de l'Ã©veil) est le facteur causal concordant. De plus,

source: à½–à½¦à¾™à½ºà½“à¼‹ à½¦à½¼à½‚à½¦à¼‹ à½€à¾±à½²à½¦à¼‹ à½‘à½‚à¼‹à½”â£à½¢à¼‹ à½–à¾±à½¦à¼‹à½”â£à½¦à¼‹
fr: AprÃ©s s'Ãªtre purifiÃ© par les rÃ©citation d'approche etc,

source: à½‘à½€à¾±à½²à½£à¼‹à½ à½à½¼à½¢à¼‹ à½–à½à½ºà½„à½¦à¼‹à½”à¼‹ à½‘à½„à¼‹ à½¦à¾’à¾²à½´à½–à¼‹ à½…à½²à½„à¼‹ à½˜à½†à½¼à½‘à¼‹à½”â£à½ à½²à¼‹ à½–à¾±à¼‹à½–à¼‹ à½˜à¼‹à½ à½à¾²à½´à½£à¼‹à½–â£à½¢à¼‹ à½–à¾±à½¦à¼‹à½”à¼‹ à½£à¾·à½“à¼‹à½…à½²à½‚à¼‹ à½–à¾±à½ºà½‘à¼‹à½”â£à½ à½²à¼‹ à½¢à¾’à¾±à½´ à¼
fr: l'Ã©laboration du mandala et la pratique (de la divinitÃ©) ainsi que les activitÃ©s d'offrandes accomplies sans erreures consitituent le facteur causal accompagnant.

source: à½‘à½–à½„à¼‹ à½–à½¦à¾à½´à½¢à¼‹ à½‚à¾±à½²à¼‹ à½¦à¾£à½¼à½‘à¼‹ à½¢à½´à½„à¼‹ à½”à½‘à¾¨à¼‹ à½£à¾Ÿà¼‹à½–à½´à¼‹ à½£à¼‹à½¦à½¼à½‚à½¦à¼‹à½”â£à½ à½²à¼‹ à½‚à½„à¼‹à½Ÿà½‚à¼‹ à½£à¾”à¼‹à½”à½¼à¼‹ à½¢à¾’à¾±à½´â£à½ à½²à¼‹ à½¢à¾à¾±à½ºà½“ à¼
fr: Le facteur conditionnant causal: Les cinq types d'individu, comme ceux semblables au lotus, sont les rÃ©ceptacles adÃ©quate aux initiations.

source: à½–à½¦à¾à½´à½¢à¼‹ à½˜à½à½“à¼‹à½¦à¾³à½¼à½–à¼‹ à½‘à½”à½¼à½“à¼‹ à½•à¾±à½²à¼‹ à½“à½„à¼‹ à½‚à½²à¼‹ à½‘à½ºà¼‹à½‰à½²à½‘à¼‹ à½–à½…à½´à¼‹ à½£à¼‹à½¦à½¼à½‚à½¦à¼‹à½”à¼‹ à½˜à½šà½“à¼‹à½‰à½²à½‘à¼‹ à½‘à½„à¼‹ à½£à¾¡à½“à¼‹ à½à½²à½„à¼‹ à½à½²à½„à¼‹à½„à½ºà¼‹à½ à½›à½²à½“à¼‹ à½¢à¾©à½£à¼‹ à½¢à¾«à½¼à½‚à½¦à¼‹à½”à¼‹ à½–à½‘à½‚à¼‹à½”à½¼â£à½ à½²à¼‹ à½¢à¾à¾±à½ºà½“ à¼
fr: Le facteur conditionnant humain: le maÃ®tre qui confÃ©re les intitiations et qui possÃ©de les caractÃ©ristiques comme les dix domaines essentiels extÃ©rieurs et intÃ©rieurs et qui a parachevÃ© la puissance manifeste de l'absorption mÃ©ditative. (c'est le maitre vajra qui confÃ¨re les initiaions. il est une maÃ®tre authentique par sa maitrise des dix domaines essentiels extÃ©rieurs et intÃ©rieurs etc. C'est aussi un maitre dont la puissance manifeste de l'absorption mÃ©ditative est amanÃ© Ã sa complÃ©tion. )

source: à½¢à¾«à½¦à¼‹ à½¦à¾”à½‚à½¦à¼‹ à½•à¾±à½‚à¼‹à½¢à¾’à¾±à¼‹ à½à½²à½„à¼‹à½„à½ºà¼‹à½ à½›à½²à½“à¼‹ à½£à½ºà½‚à½¦à¼‹à½”â£à½¢à¼‹ à½šà½¼à½‚à½¦à¼‹à½”à¼‹ à½‘à½˜à½²à½‚à½¦à¼‹à½”â£à½ à½²à¼‹ à½¢à¾à¾±à½ºà½“ à¼
fr: Le facteur conditionnant orientÃ© sur un objet: l'association parfaite des substances (sacrÃ©s), des mantras, des moudras et des absorptions mÃ©ditatives.

source: à½–à½´à½˜à¼‹à½”â£à½ à½²à¼‹ à½‘à½–à½„à¼‹ à½¦à½¼à½‚à½¦à¼‹ à½¦à¾”à¼‹à½˜â£à½¦à¼‹ à½‚à½¼à¼‹ à½•à¾±à½ºà½¦à¼‹ à½“à½¦à¼‹
fr: (les facteurs conditionnants immÃ©diats) sont les initiations comme celle du vase. Les prÃ©cÃ©dentes ouvrant la porte

source: à½•à¾±à½²à¼‹à½˜à¼‹ à½¢à¾£à½˜à½¦à¼‹ à½¢à½²à½˜à¼‹à½‚à¾±à½²à½¦à¼‹ à½–à½¦à¾à½´à½¢à¼‹ à½à½¼à½–à¼‹ à½à½´à¼‹ à½¦à¾¨à½²à½“à¼‹à½”à¼‹ à½‘à½ºà¼‹ à½˜à¼‹ à½à½‚à¼‹à½”â£à½ à½²à¼‹ à½¢à¾à¾±à½ºà½“à¼‹ à½à½ºà¼‹
fr: aux suivantes qui vont les unes aprÃ©s les autres transmettre le pouvoir (au pratiquant, litt. confÃ©rer l'initiation) et amener (son esprit) Ã maturitÃ©. (ces intitiations donnÃ©es les unes aprÃ©s les autres forment les conditions immÃ©diates dans le sens oÃ¹ leur enchainement sans discontinuitÃ© va amener la capacitÃ© a pratiquer les initiations les unes aprÃ©s les autres.)

source: à½¢à¾’à¾±à½´à¼‹à½‚à½‰à½²à½¦à¼‹ à½¢à¾à¾±à½ºà½“à¼‹ à½–à½à½²à¼‹ (â£à½¢à¾’à¾±à½´à¼‹ à½–à½à½²à¼‹ à½‘à½„à¼‹ à½¢à¾à¾±à½ºà½“à¼‹ à½‚à½‰à½²à½¦à¼‹ )â£à½šà½¼à½‚à½¦à¼‹à½”â£à½¦à¼‹
fr: Quand les deux facteur causals et les quatre conditionnants sont rÃ©unis,

source: à½¦à¾”à½‚à½¦à¼‹ à½€à¾±à½²à¼‹ à½ à½‡à½´à½‚à¼‹ à½¦à¾’à½¼à¼‹ à½‘à½–à½„à¼‹ à½–à½¦à¾à½´à½¢à¼‹à½–à¼‹ à½à½¼à½–à¼‹ à½“à½¦ à¼
fr: (le pratiquant) recevra les intiations qui sont la prote d'entrÃ©e du mantra(yana).

source: à½‚à½‰à½²à½¦à¼‹à½”à¼‹ à½‘à½–à½„à¼‹ à½¦à¾²à½¼à½‚à¼‹ à½‘à½˜à¼‹à½šà½²à½‚à¼‹ à½–à¾±à¼‹à½¦à¾¤à¾±à½¼à½‘à¼‹ à½¢à¾£à½£à¼‹à½ à½–à¾±à½¼à½¢à¼‹ à½¦à½¼à¼‹à½¦à½¼à¼‹ à½£â£à½¦à¼‹ à½–à½¤à½‘à¼‹à½”à¼‹ à½¢à¾£à½˜à½¦à¼‹ à½‘à½„à¼Œ à¼
fr: La deuxiÃ¨mme (des cinq Ã©tapes) concernent les liens sacrÃ©s qui sont l'essence vitale des initiations et sont enseignÃ©s selon les tantras de l'action, de la conduite, et ceux de l'union et,

source: à½à¾±à½‘à¼‹à½”à½¢à¼‹ à½–à¾³à¼‹à½˜à½ºà½‘à¼‹ à½€à¾±à½²à¼‹ à½–à½¢à¾Ÿà½´à½£à¼‹à½à½´à½‚à½¦à¼‹ à½‘à½„à¼‹ à½¦à¾¡à½¼à½˜à¼‹à½”à¼‹ à½‘à½„à¼‹ à½¢à¾©à¼‹à½–à¼‹ à½¡à½“à¼‹à½£à½‚à¼‹ à½‚à½²à¼‹ à½‘à½˜à¼‹à½šà½²à½‚à¼‹ à½–à½Ÿà½„à¼‹à½–à¼‹ à½‘à½„à¼‹ à½–à½¦à¾²à½´à½„à¼‹à½–à¼‹ à½‘à¾²à½„à¼‹ à½„à½ºà½¦à¼‹ à½£à¾¡à½ºà½˜à¼‹à½”à½¼â£à½¢à¼‹ à½‘à½‚à½¼à½„à½¦à¼‹ à½à½ºà¼‹ à½‚à½¦à½´à½„à½¦à¼‹à½”à¼‹ à½¢à¾£à½˜à½¦à¼‹ à½¢à¾Ÿà½¼à½‚à½¦à¼‹à½”â£à½ à½²à¼‹ à½šà½¼à½‘à¼‹ à½‘à½„à¼‹ à½¦à¾¦à¾±à½¢à¼‹ à½à½ºà¼‹ à½¦à¾²à½¼à½‚à¼‹ à½–à½à½²à½“à¼‹ à½–à½¦à¾²à½´à½„à¼Œ à¼
fr: plus spÃ©cifiquement, les conduites supÃ©rieures, les voeux, les (liens sacrÃ©s) racine et secondaires concernant ce qu'il faut manger et ce qui est Ã observer enseignÃ©s dans les (tantras) insurpassables, sont a appliquer selon sa propre rÃ©alisation soit selon leur sens provisoire, leur sens dÃ©finitif ou leur sens indirecte. Ils sont Ã prÃ©server comme l'on prÃ©serve sa propre vie.
