Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.13.po
Languages: fr

source: གཉིས་པ་ རབ་བྱུང་ ཕྱོགས་གཏོགས་ ཀྱི་ བསླབ་བྱ་ ལ་ གསུམ ། དགེ་ཚུལ་ ཕ་མ ། དགེ་སློབ་མ ། དགེ་སློང་ ཕ་མ␣འི་ བསླབ་བྱ␣འོ ། །
fr: 2. Les préceptes concernant les renoncants se déclinent en 3 parties: les préceptes pour les novices hommes ou femmes, pour l'ordination probatoire chez les nonnes et pour les hommes ou femmes pleinement ordonnés.

source: དགེ་ཚུལ་ ཡན་ལག་ བརྒྱད་ སྟེང་ གསེར་དངུལ་ སྤང༌ ། ། བླངས་འདས་ བཅུ་ ཡིན་ ཕྱོགས་མཐུན་ དགེ་སློང་ བཞིན ། ། བསྲུང་ བྱ་ ཉེས་མེད་ བཅུ་གསུམ་ ལ་སོགས་པ␣འོ ། །
fr: "les novices doivent tenir dix préceptes: les huit branches avec en plus le renoncement à l'argent et à l'or, des fautes concordantes comme le font les moines pleinements ordonnés ; et ont, entre autres, treize dérogations."

source: དགེ་ཚུལ་ གྱི་ བསླབ་བྱ་ བླངས་འདས་ དངོས །
fr: Les préceptes des novices correspondants aux trangressions (litt. transgresser ce qui a été adopté),

source: ཕྱོགས་མཐུན་ བསྡམ་བྱ␣འི་ ཉེས་བྱས ། རབ་བྱུང་ གི་ དུས་ སུ་ བླངས་པ་ ལ␣ས་ འདས་པ␣འི་ ཕྱོགས་མཐུན་ གསུམ་ དུ་ཡོད་པ་ ལ␣ས །
fr: les fautes analogues concernant les engagements et les 3 transgressions analogues relatives aux engagements pris lors de l'ordination de renoncement.

source: བསྙེན་གནས་ ཀྱི་ སྐབས་ སུ་ བཤད་པ␣འི་ ཡན་ལག་ བརྒྱད་ ལ་ག␣ར་ སོགས་ དང༌ །
fr: Ce sont les transgressions des huit voeux exposés pour les voeux d'un jour. Le trio danse, chant, musique,

source: ཕྲེང་ སོགས་ སོ་སོ␣ར་ དབྱེ །
fr: et le trio bijoux, parfums, maquillage, formant chacun un voeux distinct.

source: དེ་ སྟེང་ གསེར་དངུལ་ ལེན་པ་ སྤང་བ་ བཅས་ བླངས་འདས་ རགས་པ་ བཅུར་ གསུངས་པ་ ནི་
fr: A ces (9 voeux) s'ajoute celui de renoncer à toucher de l'argent et de l'or. Ils furent enseignés comme étant les dix transgressions générales.

source: བསླབ་གཞི་ མང་པོ་ ཐོས་ ནས་ ཞུམ་པ་ རྣམས་ ལ་ གཙོ་ ཆེ་བ␣ར་ དགོངས་པ་ སྟེ །
fr: Ils furent énnoncés comme étant les voeux principaux pour ceux qui auraient pu être découragés à l'énnoncé d'un grand nombre de préceptes à tenir.

source: དེ␣འང་ རྩ་བ་ བཞི་ ནི་ དགེ་སློང་ དང་ འདྲ་ ཡང་ འདི␣ར་ ཕམ་ འདྲ␣འི་ ཉེས་བྱས་ དང༌ །
fr: A leur sujet, les quatre transgressions racines sont semblables à celles de la pleine ordination mais sont (pour les novices) considérées comme des fautes similaire à des défaites.

source: ཆང་ འཐུང་བ་ སོགས་ དྲུག་ ནི་ བཤགས་ བྱ␣འི་ ཉེས་བྱས །
fr: Les six autres : boire de l'alcool etc. ( les deux trios, le siége élevé, manger le soir et toucher l'argent et l'or) sont des fautes confessables.

source: དེ་ལས་ ཞིབ་མོ␣ར་ དབྱེ་ ན་ སུམ་ཅུ་ སོ་ གསུམ་ དུ་ གྱུར་ ཏེ །
fr: Dans le détail elles (les transgressions des novices) sont au nombre de trente trois:

source: རྩ་བ་ བཞི་ ལ␣ས །
fr: Dérivé des quatre voeux racine:

source: སྲོག་གཅོད་ ཀྱི་ ཆ␣ར་ གཏོགས་ དུད་འགྲོ་ གསོད་པ །
fr: En relation avec le fait d'ôter la vie, on a la transgression consistant à tuer un animal,

source: སྲོག་ཆགས་ བཅས་པ␣འི་ རྩྭ་ དང་ ཆུར་ སྤྱོད་པ་ གསུམ །
fr: celle d'utiliser de l'herbe ou des légumes abritant des insectes et celle d'utiliser de l'eau (non filtrée) contenant des insectes, ce qui fait 3 (transgressions).

source: རྫུན་ གྱི་ ཆ␣ར་ གཏོགས །
fr: En relation avec le mensonge,

source: གཞི་མེད །
fr: Porter des accusations non fondées,

source: བག་ཙམ་ གྱི་ སྐུར་འདེབས །
fr: porter des accusations basé sur presque rien (example; on voit un moine se promener avec une fille et on l'accuse, juste pour cette raison, d'avoir une relation avec elle).

source: དགེ་འདུན་ དབྱེན །
fr: diviser la sanga,

source: དེ་ རྗེས་ ཕྱོགས །
fr: soutenir la division de la sangha,

source: ཁྱིམ་ སུན་ འབྱིན །
fr: faire prendre la foi à un laique

source: ཤེས་བཞིན་ རྫུན་ དུ་ སྨྲ་བ །
fr: mentir en conscience (savoir exactement que l'on ment),

source: བཤེས་ ངོ␣ར་ འཕྱ་བ །
fr: accusé a tort un moine de favoritisme (accuser un moine de donner un peu plus à un de ses amis ce qui se doit d'être pratagé par l'ensemble de la communauté).

source: ཞལ་ཏ་པ␣ར་ འཕྱ་བ །
fr: accuser a tort les intendants (cuisinier, comptable etc).

source: ཟས་ ཅུང་ཟད་ ཀྱི་ ཕྱིར་ ཆོས་སྟོན་ ཞེས་པ␣འི་ སྐུར་འདེབས །
fr: accuser un moine d'enseigner pour un peu de nourriture,

source: ལྷག་མ␣འི་ སྐུར་འདེབས །
fr: Accuser un moine d'avoir accompli l'une des fautes avec résidu. (faute appelée défaite partielle).

source: བསླབ་པ་ ལ་ ཁྱད་གསོད་ ཀྱིས་ སྤོང་བ །
fr: rejeter un précepte par manque de considération pour lui.

source: ལྷག་པོ་ ལེན་ ཕྱིར་ འབྲས་ཆན་ འགེབས་པ་ སྟེ་
fr: Couvrir les légumes avec du riz afin d'en avoir plus (cacher ses légumes sous le riz et dire qu'on a pas eu de légumes).

source: བཅུ་གཉིས␣( རྫུན་ གྱི་ ཆེ་ གཏོགས་ ༡༢␣) །
fr: qui forment les douze transgressions en lien avec le mensonge.

source: དེ་ལྟར་ རྩ་ བཞི་ དང་ དེ␣འི་ ཆ␣ར་ གཏོགས་ བཅོ་ལྔ་ སྟེ་ བཅུ་དགུ །
fr: On a donc dix neuf transgressions quand on ajoute aux quatre racines ces quinze qui leur sont reliées.

source: ཆང༌ །
fr: Boir de l'alcool,

source: གར་ སོགས་ གསུམ །
fr: le trio danse, chant, musique,

source: ཕྲེང་ སོགས་ གསུམ །
fr: le trio bijoux, parfums, maquillage,

source: མལ་སྟན་ ཆེ་ མཐོ་ རྣམས་ སོ་སོ␣ར་ བགྲངས་པ་ དང༌ །
fr: l'usage d'un lit luxueux et élevé compté chacun pour une transgression,

source: ཕྱི་དྲོ␣འི་ ཁ་ཟས །
fr: manger aprés midi,

source: གསེར་དངུལ་ ལེན་པ་ རྣམས་ བསྣན་པ␣ས་ སུམ་ཅུ །
fr: toucher de l'argent et l'or. Pour un total de trente.

source: ཉམས་པ་ གསུམ་ དང་ བཅས་པ␣ས་ བླངས་འདས་ སུམ་ཅུ་ སོ་ གསུམ་ མོ ། །
fr: avec les trois détérioration ( s'habiller en laique, ne pas respecter le code vestimentaire monastique et manquer de respect à son maitre d'ordination) on a trente trois transgressions.

source: འདི་ ལ་ བཤད་པ␣འི་ རྣམ་ གྲངས་ གཞན་ ཡང་ ཡོད་ དོ ། །
fr: Il existe d'autres énumération de ces transgressions pour les novices.
