Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.g.po
Languages: fr

source: གཉིས་པ་ ནི །
fr: Deuxièmement :

source: དགག་ ཕྱོགས་ དཀོན་མཆོག་ བྱང་སེམས་ དོར་བ་ དང༌ ། ། ལྷ་ དང་ སྔགས་རྒྱ་ བླ་མ␣ར་ སྨད་ ཅིང་ འགོམས ། ། བཟའ་ མིན་ གསང་ བསྒྲགས་ འདོར་ འཚེ་ དམན་ ལ་ དགའ ། ། སྐྱོ་ དང་ སྤྱོད་ དོར་ བྱ་ མིན་ བྱ་བ་ སྟེ ། ། དེ་དག་ བཤད་རྒྱུད་ གཙོ␣ར་ བྱས་ རིགས་ ལྔ␣འིའོ ། །
fr: Les restrictions : abandonner les Joyaux et l'esprit d'éveil; dénigrer les divinités, les mantras, les moudras et le Lama, enjamber (les objets sacrés); la nourriture prohibée, divulger le secret, abandonner (le mantras et les moudras), être nuisuble, se plaire dans le Petit (Véhicule); se décourager, abandonner la conduite (des transcendances) et s'adonner à ce qu'il ne faut pas, tels sont (les promesses sacrées) des cinq Familles que l'on retrouve essentiellement dans les Tantras Explicatifs.

source: དགག་པ␣འི་ ཕྱོགས་ ནས་ སྨོས་པ␣འི་ བསླབ་བྱ་ ནི །
fr: Les préceptes énnoncés concernant les restrictions sont les suivants:

source: དཀོན་མཆོག་ གསུམ་ མི་ སྤང༌ །
fr: Ne pas rejeter les Trois Joyaux,

source: བྱང་སེམས་ མི་ འདོར །
fr: Ne pas abandonner l'esprit d'éveil,

source: ལྷ་ རྣམས་ ལ་ མི་ སྨད །
fr: Ne pas dénigrer les divinités,

source: སྔགས་རྒྱ་ ལ་ མི་ སྨད །
fr: ne pas dénigrer les mantras et les moudras,

source: སློབ་དཔོན་ ལ་ མི་ བརྙས །
fr: ne pas manquer de respect au maître,

source: བླ་མ␣འི་ བཞོན་པ་ སོགས་ དང་ མཚོན་ཆ་ ཕྱག་མཚན་ མི་ འགོམ །
fr: ne pas enjamber (passer par dessus) la monture ou autres (attributs) du Lama, ni enjamber des armes ou des objets rituels symboliques,

source: བཟའ་ བྱ་ མིན་པ་ མི་ བཟའ །
fr: ne pas manger de nouriture prohibée,

source: གསང་བ␣འི་ ཡེ་ཤེས་ མི་ བསྒྲགས །
fr: ne pas divulger la sagesse primordiale secrèrte,

source: སྔགས་རྒྱ␣འི་ བསླབ་པ་ མི་ འདོར །
fr: ne pas abandonner la pratique des mantras et des moudras,

source: གནོད་འཚེ་ མི་ བྱ །
fr: Ne pas être nuisible,

source: ཐེག་དམན་ ལ་ མི་ དགའ །
fr: ne pas se plaire dans le Petit Vehicule

source: སེམས་ཅན་ གྱི་ དོན་ ལ་ དཀའ་བ␣ས་ མི་ སྐྱོ །
fr: ne pas se décourager face aux difficultés à oeuvrer au bien des êtres,

source: ཕྱིན་ དྲུག་ གི་ སྤྱོད་པ་ མི་ འདོར །
fr: ne pas abandonner la pratique des six transcendances,

source: བྱ་ མིན་ མི་ བྱ་བ་ བཅས་ བཅུ་བཞི་ སྟེ །
fr: (et) ne pas s'adonner à ce qu'il ne faut pas

source: དགག་སྒྲུབ་ དེ་དག་ ནི་ བཤད་རྒྱུད་ གཙོ␣ར་ བྱས་པ␣འི་ རིགས་ ལྔ␣འི་ དམ་ཚིག་ ཅེས་ བྱ␣འོ ། །
fr: Ces restrictions et prescriptions que l'on retrouve essentiellement dans les Tantras Explicatifs sont appelés ''les promesses sacrées des cinq Familles''.

source: གཉིས་པ་ རྩ་རྒྱུད་ གཙོ་བོ␣ར་ བྱས་པ␣འི་ ལུགས་ གཉིས་ བཤད་པ་ ནི །
fr: 2. Exposé des deux traditions que l'on retrouve essentiellement dans les Tantras Racines.

source: རྩ་རྒྱུད་ དཔལ་ མཆོག་ ལུགས་ སོགས་ གཞན་ དུ་ ཤེས ། །
fr: "La présentation selon la tradition du Tantra Racine du Glorieux Paramadya ainsi que d'autres sont à étudier ailleurs. "

source: རྩ་རྒྱུད་ དེ་ཉིད་ འདུས་པ་ དང་ དཔལ་ མཆོག་ ནས་ གསུངས་པ␣འི་ ལུགས་ སོགས་ འདི␣ར་ ཡི་གེ་ མང་ གིས་ དོགས་ ནས་ མ་ སྤྲོས་པ␣ས་ གཞན་ དུ་ ཤེས་པ␣ར་ བྱ␣འོ ། །
fr: La présentation selon ce qui est exposé dans la tradition du Tantra Racine "Le Condensé de l'essence des Ainsi-allés" ou du "Glorieux Paramadya "ainsi que d'autres, ne seront pas exprimès ici par crainte d'une trop grande profusion de mots et sont donc à étudier ailleurs (dans d'autres sources).

source: ཞེས་ སྨོས་པ་ འགྲེལ་པ␣འི་ ཚིག་ གིས་ ཁ་ བསྐངས་པ་ ལ་ དང་པོ་ དེ་ཉིད་ འདུས་པ་ ལ␣ས་ གསུངས་པ་ ལྷ་ ལྔ␣འི་ དམ་ཚིག་ ནི །
fr: Ceci dit, un commentaire (litt des mots qui commentent) peut compléter (le texte racine) en commencant par les promesses sacrées des cinq Divinités selon ce qui est enseigné dans le Tantra du Condensé de l'Ainsité.

source: བྱང་ཆུབ་ ཀྱི་ སེམས་ རྣམ་པ་ གཉིས་ ལ་ གོམས་པ␣ར་ བྱེད་པ་ དང༌ །
fr: Se familiariser avec les deux aspects de l'esprit d'éveil et

source: དེ་ཉིད་ ནན་ཏན་ གྱིས་ གོང་ དུ་ སྤེལ་བ་ ནི་ དེ་བཞིན་ གཤེགས་པ␣འི་ དམ་ཚིག །
fr: s'appliquer avec détermination à les développer (amplifier) est la promesse sacrée des Ainsi-Allés (de la Famille Bouddha).

source: ཉན་ཐོས་ རྣམས་ འདོད་པ␣འི་ ཡུལ་ ལ་ ཟུག་རྔུ་ དང་ འདྲ་བ␣ར་ ལྟ་ ཞིང་ སྤོང་བ་ དེ་བཞིན་ དུ་ སྐྱོ་བ་ མི་ བསྐྱེད་པ␣ར་ བྱང་ཆུབ་ ཀྱི་ སེམས་ བརྟན་པ་ དང༌ །
fr: Posséder un esprit d'éveil stable sans développer de la lassitude a l'instar des Auditeurs qui voient les objets des plaisir sensoriels comme souffrance et les rejettent,

source: རྗེས་སུ་ ཆགས་པ་ དང༌ །
fr: s'inverstir pour (les êtres.; les prendre en considération) et

source: མགུ་བ་ ལ་སོགས་པ␣ས་ རྗེས་སུ་ ཆགས་པ་
fr: prendre (les êtres) en considération (litt. s'investir) avec plaisir etc.

source: དེ་བཞིན་ གཤེགས་པ␣འི་ རིགས་ ཀྱི་ དམ་ཚིག །
fr: est la promesse sacrée de la Famille des Ainsi-Allés.

source: གདུག་ ཅིང་ གདུལ་ དཀའ་བ␣འི་ སེམས་ཅན་ རྣམས་ ལ་ ཁྲོ་བ་ ལྟར་ བཅོ␣ས་ ཏེ་
fr: En feignant la colère envers les êtres nuisibles et difficile à discipliner,

source: མངོན་སྤྱོད་ ཀྱི་ ལ␣ས་ ལ་ སློབ་པ་ རྡོ་རྗེ་ རིགས་ ཀྱི་ དམ་ཚིག །
fr: s'entrainer aux activités courroucées violentes (litt. Actions directes) est la promesse sacrée de la Famille Vajra.

source: དོན་དམ་ སྟོང་ཉིད་ དུ་ ཤེས་པ␣འི་ ངང་ ལ␣ས་ ཕྱག་རྒྱ་ ཆེན་པོ␣འི་ སྐུར་ ལྡངས་པ་ ལ་སོགས་པ␣ས་
fr: Tout en demeurant en l'état de compréhension de la vacuité ultime, en s'élevant en tant que le Grand Moudra des Corps sacré (des divinités) etc.(et les autres moudras ou sceaux),

source: འགྲོ་བ་ ལ་ ཇི་ལྟར་ ཕན་པ་ དེ་ལྟར་ སྦྱོར་བ་ ནི་ པདྨ␣འི་ རིགས་ ཀྱི་ དམ་ཚིག །
fr: s'appliquer à tout ce qui est bénéfique aux êtres est la promesse sacrée de la Famille Lotus.

source: དངོས་པོ་ རྣམ་པ་ མང་ཉུང་ གང་ཡང་ རུང་ ཉིན་ རེ་ བཞིན་ དུ་ ཇི་ལྟར་ འདོད་པ་ སྦྱིན་པ་ རིན་ཆེན་ རིགས་ ཀྱི་ དམ་ཚིག་ སྟེ །
fr: Faire don au quotidien de la quantité necessaire d'objets matériels répondant au désir (des êtres) est la promesse sacrée de la Famille Joyau. Tout celà

source: གཞན་དོན་ གྱི་ ཕྲིན་ལས་ སུ་ སོང་བ␣འི་ ཆ་ ནས་ ལ␣ས་ ཀྱི་ རིགས་ ཀྱི་ དམ་ཚིག་ ཤུགས་ ལ␣ས་ ཐོན་པ་ ཡིན་ ནོ ། །
fr: faisant parti de l'Activité Eveillée altruiste, la promesse sacrée de la Famille Karma est exprimée de manière indirecte.

source: གཉིས་པ་ ལ་ དཔལ་ མཆོག་ དང་པོ་ ལ␣ས་ རྩ་ལྟུང་ བཅུར་ གསུངས་པ་ ནི །
fr: Deuxièmement, (ensuite), le Glorieux Paramadya énnonce dix fautes racines ainsi:

source: སྨོན་སེམས་ སྤོང་བ །
fr: Abandonner l'esprit d'éveil en aspiration

source: འཇུག་ སེམས་ སྤོང་བ །
fr: abandonner l'esprit d'éveil en action,

source: བདེན་ གཉིས་ སེམས་བསྐྱེད་ དེ་ ཟླ་བ་ རྡོ་རྗེ␣འི་ ཏིང་འཛིན་ སྤོང་བ །
fr: abandonner l'absorbtion méditative (samadhi) de la lune et du Vajra symbole du développement de l'esprit d'éveil relatif aux deux vérités.

source: རྗོད་ བྱེད་ སྡེ་སྣོད་ འཐིང་ བསླད་ ཀྱིས་ སྤོང་བ །
fr: Abandonner en les critiquants les Corbeilles qui exprimment (l'enseignement du Bouddha ),

source: བརྗོད་བྱ་ ཉམས་ལེན་ སྤོང་བ །
fr: abandonner la pratique des sujets enseignés (dans l'enseignement du Bouddha)

source: རྨོངས་པ␣ས་ ཆོས་ ལ་ སྨོད་པ །
fr: critiquer le Dharma par ignorance,

source: ཕྱག་རྒྱ་ བཞི་ འབྲེལ་ གྱི་ རྣལ་འབྱོར་ གྱིས་ བྱིན་ གྱིས་ བརླབས་པ␣འི་ ལུས་སེམས་ དཀའ་ཐུབ་ ཀྱིས་ གདུང་བ །
fr: tourmenter par l'ascèse son corps et son esprit (alors qu'ils sont) consacrés par les yogas relatifs aux quatre moudras.,

source: དམ་ཚིག་ རྣལ་འབྱོར་ རྡོར་དྲིལ་ སྤོང་བ །
fr: abandonner le vajra et la cloche, la promesse sacrée ultime (litt. la promesse sacrée la plus haute)

source: ཕྱག་རྒྱ་ བཞི་ སྤངས་ ནས་ ཐ་མལ་ དུ་ གནས་པ །
fr: demeurer dans un état ordinaire (retourner à un état ordinaire) aprés avoir abandonner les quatre moudras

source: རྡོ་རྗེ་ སློབ་དཔོན་ སྤང་བ་ སྟེ་ བཅུ་ དང༌ །
fr: abandonner le maitre vajra. Ce qui fait 10 (fautes racine).

source: དེ་ སྟེང་ རྡོ་རྗེ་ འབྱུང་བ་ ལ␣ས་ བཤད་པ␣འི་ མ་ སྨིན་པ་ ལ་ གསང་བ་ སྒྲོག་པ་ བསྣན་པ␣ས་ བཅུ་གཅིག་ གོ །
fr: "La Source de Tous les Vajras'' y ajoute un onzième qui est de proclamer (expliquer) ce qui est secret aux personnes immatures.
