Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.a.po
Languages: fr

source: བདུན་པ་ བསྲུང་ བྱ␣འི་ དམ་ཚིག་ དངོས་ འཆད་པ་ ལ་ གཉིས །
fr: 7. L'enseignement sur les promesses sacrées elles-mêmes (promesses sacrées ou voeux eux-mêmes) à tenir à deux parties,

source: རྒྱུད་སྡེ་ བཞི་ ཐུན་མོང་ དུ་ བསྟན་པ ། སོ་སོ␣འི་ རྣམ་པ␣ར་ དབྱེ་བ␣འོ ། །
fr: l'exposé de (celles) communes aux quatre classes de tantra et leurs divisions respectives (les promesses propres à chaques tantras).

source: དང་པོ་ ནི །
fr: 1. (Le promesses sacrées communes aux quatre classes de tantra.)

source: དབང་ བསྐུར་ སྡོམ་ ཐོབ་ དམ་ཚིག་ སྲོག་ ལྟར་ བཟུང༌ ། །
fr: "Préserver comme sa vie les voeux et les les promesses sacrées obtenus par les initiations.

source: གཞི་ ནི་ ཡང་དག་ ལྟ་ དང་ སྐྱབས་སེམས་ ལྡན ། །
fr: La base est la vue parfaite, le refuge, l'esprit d'éveil

source: དཀྱིལ་འཁོར་ དབང་ ཐོབ་ བཞི་ སྟེ་ ཐུན་མོང་ ངོ༌ ། །
fr: Et recevoir les initiations au mandalas. Ces quatre sont les (promesses sacrées) communes. "

source: དཀྱིལ་འཁོར་ ཆེན་པོ␣འི་ དབང་ བསྐུར་བ་ ཡོངས་སུ་ རྫོགས་པ་ ཐོབ་ ནས་
fr: Aprés avoir obtenu dans son intégralité l' intitation d'un grand mandala,

source: རྡོ་རྗེ་ ཐེག་པ␣འི་ དམ་ཚིག་ དང་ སྡོམ་པ་ མཐའ་དག་ ཐོབ་པ་ ཡིན་པ␣ས་ དེ་ དང༌ །
fr: on a obtenu l'intégralité des promesses sacrées et des voeux du Véhicule Adamantin. Par conséquent ceci ainsi que,

source: འཇུག་པ་ ཙམ་ ལ␣འང་ སྡོམ་ བཟུང་ གི་ སྐབས་ སུ་ སྔགས་སྡོམ་ བཏགས་པ་བ་ ཁ␣ས་ བླངས་པ␣འི་ ཚུལ་ དུ་ ཐོབ་པ␣ས །
fr: ou bien seulement aprés avoir obtenu les voeux tantriques symboliques (litt. qui n'ont que le nom de voeux) pris sous forme d'engagement verbal, lors le l'engagement à tenir les voeux au moment de l'entrée (dans le mandala),

source: དེ་ ཕྱིན་ཆད་ ཇི་ལྟར་ ཁ␣ས་ བླངས་པ␣འི་ དམ་ཚིག་ དང་ སྡོམ་པ་ ལ་ བརྩོན་པ␣ར་ བྱས་ ནས་
fr: en s'appliquant ensuite (à maintenir) ces promesses sacrées telles qu'elles furent formulées et les voeux,

source: ལམ་ སྒོམ་ ན་
fr: si on médite (pratique) la voie,

source: དངོས་གྲུབ་ མྱུར་ དུ་ འཐོབ་པ␣ར་ འགྱུར་ ལ །
fr: on obtiendra rapidement les accomplissements. Alors que,

source: སྲུང་སྡོམ་ ཡལ་བ␣ར་ དོར་ ནས་ ལམ་ ལ་ འབད་ ཀྱང་
fr: en ayant négligé (abandonné) les voeux pour lesquelles l'on s'est engagé, même si on s'applique (pratique avec energie) sur la voie

source: ཉེས་པ་ ཆེན་པོ␣འི་ གཞི␣ར་ འགྱུར་བ␣ས་
fr: cela deviendra le fondement de conséquences négatives très sérieuses. Par conséquent,

source: དམ་ཚིག་ སྲོག་ ལྟར་ དུ་ བསྲུང་ དགོས་ ཏེ །
fr: il nous faut tenir les promesses sacrées comme s'il s'agissait de sa propre vie. Pour appuyer cela,

source: སྡོམ་ འབྱུང་ ལ␣ས །
fr: Le Samvara Tantra dit :

source: ཅི་སྟེ་ དངོས་གྲུབ་ མཆོག་ འདོད་ ན ། །
fr: "Si tu aspires aux accomplissements suprêmes,

source: སྲོག་ ནི་ ཡོངས་སུ་ བཏང་ ཡང་ བླ ། །
fr: Même s'il te faut abandonner ta propre vie,

source: འཆི་བ␣འི་ དུས་ ལ་ བབས་ ཀྱང་ བླ ། །
fr: Ou que tu es sur le point de mourir,

source: རྟག་ ཏུ་ དམ་ཚིག་ བསྲུང་བ␣ར་ བྱ ། །
fr: Tient toujours tes promesses sacrées. "

source: ཞེས་ གསུངས་ སོ ། །
fr: Ce qui est dit.

source: དེ་ ལ་ བསྲུང་ བྱ␣འི་ དམ་ཚིག་ གི་ ཐོག་མ␣ར་ རྒྱུད་སྡེ་ ཐམས་ཅད་ ཀྱི་ གཞི␣ར་ གྱུར་པ␣འི་ ཐུན་མོང་ གི་ དམ་ཚིག་ ནི་
fr: A ce sujet, en ce qui concerne les promesses sacrées à tenir, nous avons en premier les promesses sacrées communes, fondements de toutes les classes de tantra.

source: རྩ་བ␣འི་ དམ་ཚིག་ ཆེན་པོ་ བཞི␣ར་ གྲགས་པ་
fr: Elles sont connues comme étant "les quatre grandes promesses sacrées racines''.

source: འཇིག་རྟེན་པ␣འི་ ཡང་དག་ ལྟ་བ །
fr: La vue mondaine (ordinnaire) parfaitement pure,

source: དཀོན་མཆོག་ གསུམ་ ལ་ སྐྱབས་ སུ་ འགྲོ་བ །
fr: prendre refuge en les trois joyaux,

source: བྱང་ཆུབ་ ཆེན་པོ␣ར་ སེམས་བསྐྱེད་པ །
fr: développer l'esprit tourné vers le grand éveil,

source: དཀྱིལ་འཁོར་ དུ་ དབང་ བསྐུར་བ་ རྣམས་ ཡིན་ ཏེ །
fr: (et) toutes les initiations aux mandalas (litt. la conférance de toutes les initiations aux mandalas). Il en est ainsi parce que (pour appuyer cela)

source: སྔགས་ ལ་ འཇུག་པ་ དྲུག་ཅུ་པ་ ལ␣ས །
fr: L'Introduction aux Mantra Secret en Soixante Vers dit:

source: དེ་ ལ་ གཞི་ ཡི་དམ་ ཚིག་ ནི ། ། རྣམ་པ་ བཞི␣ར་ ནི་ ཤེས་བྱ་ སྟེ ། །
fr: " Sachez que les quatre promesses sacrées de bases sont,

source: ཡང་དག་ ལྟ་ དང་ ལྡན་པ་ དང༌ ། །
fr: Avoir la vue parfaite,

source: དཀོན་མཆོག་ གསུམ་པོ་ མི་ སྤོང་ དང༌ ། །
fr: Ne pas rejetter les trois joyaux,

source: བྱང་ཆུབ་ སེམས་ དང་ ལྡན་པ་ དང༌ ། །
fr: posséder l'esprit d'éveil,

source: དབང་ བསྐུར་ ཡང་དག་ མི་ སྤོང་བ␣འོ ། །
fr: ne pas rejetter les parfaites initiations. "

source: ཞེས་ དང༌ །
fr: puis,

source: འཇམ་དཔལ་ རྩ་རྒྱུད་ ལ␣ས །
fr: Le texte racine de Manjushri dit :

source: གཞི␣འི་ དམ་ཚིག་ བཞི་པོ་ སོ་སོ␣ར་ རྒྱས་པ␣ར་ བཤད་པ␣འི་ རྗེས་སུ །
fr: "Aprés avoir enseigné extensivement chacunes des quatre promesses sacrées de base (le maître proclame):

source: ཀྱེ་ རྒྱལ་བ␣འི་ སྲས །
fr: Oh Fils des Vainqueurs!

source: ང␣འི་ སྔགས་ ཀྱི་ ཡུལ་ རྨད་ དུ་ བྱུང་བ་ ལ␣ས་ འཇུག་པ␣འི་ དམ་ཚིག་ ནི་
fr: les promesses sacrées conséquentes à l'entrée dans le domaine merveilleux de mon Mantra (ou es promesses sacrées nécessaire à l'entrée dans le domaine merveilleux de mon Mantra)

source: མདོ␣ར་ བསྡུ་ ན་ རྣམ་པ་ གཉིས་ ཏེ །
fr: sont rassemblées en deux (catégories):

source: གཞི་ དང་ ཡན་ལག་ གོ །
fr: les bases et les branches.

source: དེ་ ལ་ གཞི་ ཇི་ལྟ་བུ་ ཞེ་ན །
fr: Quelles sont celles de base? (litt. a ce sujet, si vous demandez en qui consiste les bases)

source: མངོན་པར་ དབང་ བསྐུར་བ་ མི་ གཏོང་བ་ ནི་ གཞི་ སྟེ །
fr: La base est de ne pas rejetter les initiations pleinement recues. De plus,

source: ཇི་ལྟར་ ཡང་དག་པ␣འི་ ལྟ་བ་ མེད་པ་ ལ་ སྡོམ་བརྩོན་ མེད་པ་ དང༌ །
fr: Sans la vue parfaite, on ne s'applique pas aux voeux et,

source: སྐྱབས་ སུ་ མ་ སོང་བ་ ལ་ ཆོས་ འདི་པ␣ར་ གཏོགས་པ་ མེད་པ་ དང༌ །
fr: sans avoir pris refuge, on n'est pas considéré comme Bouddhiste et,

source: བྱང་ཆུབ་ ཏུ་ སེམས་མ་ བསྐྱེད་པ་ ལ་ བྱང་ཆུབ་ སེམས་དཔའ་ མེད་པ་ ལྟར་
fr: sans développer l'esprit tourné vers l'éveil, on n'est pas un Bodhisattva. De même,

source: མངོན་པར་ དབང་ བསྐུར་བ་ མ་ བྱས་པ་ དག་ ལ་ ཡང་
fr: ceux qui n'ont pas recu pleinement l'initiation,

source: སྔགས་པ␣འི་ ཐ་སྙད་ མེད་པ␣ར་ རིག་པ␣ར་ བྱ␣འོ ། །
fr: comprenez (sachez) qu'ils ne peuvent être nommé des Nagapas (les pratiquant des mantras)."

source: ཞེས་ སོགས་ རྒྱས་པ␣ར་ འབྱུང་ ངོ༌ ། །
fr: On retrouve ceci ainsi qu'une vastitude d'autres explications.

source: དེས་ན་ རྩ་བ␣འི་ ཆེན་པོ་ བཞི␣འི་ དམ་ཚིག་ འདི་ ནི་
fr: Découlant de ce qui vient d'être dit, les quatre grandes promesses sacrées racines,

source: རྒྱུད་སྡེ་ བཞི␣འི་ ལམ་ གྱི་ རིམ་པ་ གང་ ལ་ འཇུག་ ཀྱང་ མེད་ ཐབས་མེད་པ␣ས་
fr: sont indispensables quand on s'engage sur les étapes de la voie des quatre classes de tantra, quelque soit le tantra. Par conséquent,

source: ཐུན་མོང་ གི་ དམ་ཚིག་ ཏུ་ བཞག་པ␣འོ ། །
fr: On les établies comme étant les promesses sacrées communes (à toutes les classes de tantra).
