Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.21.po
Languages: fr

source: བཅུ་ ཚན་ གསུམ་པ་ ནི །
fr: Troisième groupe de dix.

source: ༡ ། ༢␣ལྷུང་བཟེད་ ༣ ། ༤␣ཐ་ ག་ གཉིས ། ། ༥␣བྱིན་འཕྲོག་ ༦␣གཏད་ འབྱུང་ ༧␣འབྲལ་སྤང་ ༨␣རས་ཆེན་ དང༌ ། ། ༩␣བསྔོས་ བསྒྱུར་ ༡༠␣གསོག་འཇོག་ སྤང་ འབྲལ་ ལྟུང་བ␣འི་ སྡེ ། །
fr: "Deux chutes concernent le bol d'aumônes et deux le couturier; reprendre un don; utiliser ce qui est offert; renoncer à ne pas porter ses vêtements; à l'usage de l'habit pour la pluie; à détourner les offrandes; et à garder en réserve des aliments complètent la catégorie de ces chutes."

source: ལྷུང་བཟེད་ སྤང་ལྟུང་ གཉིས་ ལ␣ས །
fr: Des deux chutes nécessitant un renoncement,

source: ༡␣དང་པོ་ ལྷུང་བཟེད་ འཆང་བ␣འི་ སྤང་བ་ ནི །
fr: La première concerne le renoncement en lien avec un bol d'aumône que l'on garde avec soi.

source: བྱིན་ གྱིས་ མ་ བརླབས་པ␣འི་ ལྷུང་བཟེད་ ཞག་ བཅུ་ འཆང་བ␣འོ ། །
fr: Garder avec soi un bol d'aumône non consacré pendant (plus) de dix jours.

source: ༢␣ལྷུང་བཟེད་ ལྷག་པོ་ འཚོལ་བ␣འི་ སྤང་བ་ ནི །
fr: Renoncement de la quête d'acquérir un bol d'aumône supplémentaire.

source: རང་ ལ་ ལྷུང་བཟེད་ ཚད་ལྡན་ ཡོད་ བཞིན་ དུ་
fr: Alors que l'on possède déjà un bol d'aumône fonctionnel

source: ཁྱིམ་པ་ ཉེ་དུ་ མ་ཡིན་པ་ ལ␣ས་
fr: d'un laîque qui n'est pas un parent,

source: ལྷུང་བཟེད་ བཙལ་ ནས་ ཐོབ་པ␣འོ ། །
fr: recevoir un bol d'aumône qu'il est allé cherché.

source: ༣␣ཐ་ ག་ གཉིས་ ལ␣ས་ ཐགས་ འཐག་ ཏུ་ འཇུག་པ␣འི་ སྤང་བ་ ནི །
fr: Des deux (chutes) concernant le couturier (tisserand), la première consiste au renoncement à chercher un couturier (litt. renoncer à faire coudre)

source: ཁྱིམ་པ་ ཉེ་དུ་ མ་ཡིན་པ་ ལ་
fr: A un laîque qui n'est pas un parent,

source: གླ་རྔན་ མ་ བྱིན་པ␣ར་ ཐགས་ འཐག་ ཏུ་ བཅུག་པ␣འོ ། །
fr: faire coudre sans donner de salaire (engager un couturier sans le payer).

source: ༤␣འཐག་པ་ བསྐྱེད་པ␣འི་ སྤང་བ་ ནི །
fr: Renoncement à la réalisation d'un travail de couture de meilleure qualité.

source: ཉེ་དུ་ མ་ཡིན་པ␣འི་ ཁྱིམ་པ␣ས་
fr: à une personne laïque qui n'est pas un parent,

source: ཐག་ བཏགས་ ནས་ རང་ ལ་ སྟེར་བ␣ར་ ཁ␣ས་ བླངས་པ་ ན་
fr: alors qu'il a donné son accord pour nous (au moine) donner (payer ce qu'il faut) pour faire coudre (un nouveau vêtement)

source: ཐག་ མཁན་ ལ་ གླ་རྔན་ བྱིན་ ནས་
fr: payer un couturier

source: སྦྱིན་བདག་ གི་ བློ་ དང་ མི་ འཚམས་པ␣འི་ བཟང་ རིན་ཆེན་པོ␣ར་ འཐག་ ཏུ་ བཅུག་པ␣འོ ། །
fr: et lui demander de confectionner un vêtement d'une qualité supérieure et plus cher que ce que le sponsor avait consenti à payer.

source: ༥␣བྱིན་འཕྲོག་ གི་ སྤང་བ་ ནི །
fr: Renoncement à reprendre un don.

source: དགེ་སློང་ གཞན་ ལ་ ཡོ་བྱད་ བྱིན་པ་ སླར་ ཕྲོགས་པ␣འོ ། །
fr: reprendre un article donné à un autre moine.

source: ༦␣གཏད་པ་ ལ␣ས་ བྱུང་བ␣འི་ སྤང་བ་ ནི །
fr: Renoncement en lien avec ce qui a été donné (renoncement à l'usage des articles offerts)

source: སྦྱིན་བདག་ གིས་ གཏད་པ␣འི་ དབྱར་ གྱི་ རྙེད་པ་ དབྱར་ མཚམས་ ཀྱི་ ནང་ དུ་ ལོངས་ སྤྱད་པ␣འོ ། །
fr: Utiliser pendant la retraite d'été les articles offerts par les sponsors et qui sont destinés à l'aprés retraite.

source: ༧␣དགོན་པ␣འི་ འབྲལ་བ␣འི་ སྤང་བ་ ནི །
fr: Renoncement à être séparé (des vêtements monastiques) hors du monastère

source: དགེ་སློང་ དགོན་པ་བ␣ས་
fr: un moine pleinement ordonné résidant dans un monastère

source: ཆོས་གོས་ དང་ བྲལ་ ནས་ ཞག་ བདུན་ ཕན་ཆད་ འདས་པ␣འོ ། །
fr: vivre sans porter (litt. séparé de) ses robes monastiques pendant plus de sept jours.

source: ༨␣རས་ཆེན་ གྱི་ སྤང་བ་ ནི །
fr: Renoncer au grand vêtement contre la pluie

source: དབྱར་ཁ␣ས་ ལེན་ གྱི་ སྔ་རོལ་ ཟླ་ གཅིག་ ཡན་ དང༌ ། དགག་དབྱེ་ གྲོལ་ ནས་
fr: un mois avant le début de la retraite d'été et aprés la conclusion de la retraite

source: ཟླ་ཕྱེད་ ཕན་ འདས་ བར་ རས་ཆེན་ བཙལ་བ་ དང་ བཅངས་པ␣འོ ། །
fr: plus d'un demi mois, rechercher et garder le grand vêtement contre la pluie.

source: ༩␣བསྔོས་པ་ གཞན་ དུ་ བསྒྱུར་བ␣འི་ སྤང་བ་ ནི །
fr: Renoncement à détourner les offrandes collectives

source: དགེ་འདུན་ ལ་ བསྔོས་པ␣འི་ ཡོ་བྱད་ རང་ཉིད་ ལ་ བསྒྱུར་བ␣འོ ། །
fr: s'approprier les articles destinés à la communauté monastique.

source: ༡༠␣གསོག་འཇོག་ གི་ སྤང་བ་ ནི །
fr: Renoncement à ce qu'on peut garder en réserve

source: སྨན་ གསུམ་པོ་ གང་རུང་ དུས་ ལ␣ས་ འདས་པ␣ར་ བཅངས་པ␣འོ ། །
fr: garder l'un des trois aliments ou médicament au delà du temps prescrit.

source: འདི་ ལ་ སྤང་ལྟུང་ སུམ་ཅུ་ ཞེས་པ␣འི་ དོན་ ནི །
fr: ici, le sens qu'il y a (la raison) à les appeller les trente chutes auxquelles avec renoncement est la suivante:

source: གང་ ལ␣ས་ ལྟུང་བ་ བྱུང་བ␣འི་ རྒྱུ␣ར་ གྱུར་པ␣འི་ རྫས་ དེ་
fr: l'article qui est la raison pour laquelle la chute se produit

source: ཞག་ གཅིག་ གི་ སྔོན་ དུ་ སྤང་བ␣འི་ འབྲལ་བ་ སྔོན་ དུ་ བཏང་ ནས་
fr: on doit s'en séparer la veille de la confession formelle

source: གདོད་ བཤགས་པ␣ར་ བྱ་ དགོས་པ␣འི་ ལྟུང་བ་ ཡིན་པ␣ས་ སོ ། །
fr: puis, faire la confession de cette chute. ( On les désigne sous l'appellation de "chutes avec acte de renoncement" du fait qu'il s'agit de chutes pour lesquelles il est nécessaire de se confesser après avoir renoncé à l'objet qui l'a engendré, la veille de la cérémonie de confession formelle)

source: དེ་ ལ་ སྤང་ལྟུང་ གང་རུང་ ཞིག་ སྔོན་ དུ་ བྱུང་བ␣འི་ སྟེང་ དུ་
fr: En ce qui concernes ces chutes, avant qu'une de ces chutes se produise, si en plus (de l'objet fautif)

source: འཚོ་བ␣འི་ ཡོ་བྱད་ གང་ བདག་ གིར་ བྱས་ ཀྱང་
fr: tous les articles que l'on s'est appropriés, eux aussi,

source: ལྟུང་བ་ དེ་ བཅོ␣ས་ ཚེ་ ལྟུང་བ་ འབྱུང་བ␣འི་ རྫས་ དང༌ །
fr: au moment de la restauration de la faute, l'article à l'origine de la chute et

source: ཡོ་བྱད་ རྟིང་མ་ དེ་ རྣམས་ ཀྱང་ མཉམ་ དུ་ སྤང་ འབྲལ་ ཞག་ གཅིག་ སྔོན་ དུ་ འགྲོ་ དགོས་ ཏེ །
fr: les objets acquis ultérieurement, doivent tous être resitué (le moine doit s'en séparer) le jour précédent (la cérémonie de confession). La raison est

source: ལྟུང་བ␣འི་ ཤན་ ཕྱི་མ་ རྡེག་ བྱེད་ ཀྱིས་ སྔ་མ་ བརྡེག་ བྱ་ ལ་ ཕོག་པ␣ས་ སོ ། །
fr: dans le cadre des chutes sous influence, l'objet de la première chute influence les objets succequents. (En ce qui concerne ces chutes, tous les articles acquis en plus de l'objet à l'origine de la faute avant qu'une d'entre elles ne se produise doivent également être restitués la veille de la cérémonie de confession. La raison en est que dans le cadre des chutes sous influence, l'objet de la première chute exerce une influence sur les objets subséquents.)
