Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.29.po
Languages: fr

source: བཅུ་ ཚན་ བརྒྱད་པ་ ནི །
fr: Huitième goupe de dix

source: རྐུ་ དང་ བསྙེན་རྫོགས་ ས་ བརྐོ་ གཉེར་ ལ␣ས་ རིང༌ ། ། འཇོག་ ཉན་ མི་སྨྲ་ མ་ གུས་ ཆང་ དུས་ མིན ། །
fr: Travailler la terre, l'ordination, l'abus d'hospitalité,

source: ༡␣རྐུན་པོ་ དང་ ལྷན་ཅིག་ ལམ་ དུ་ འགྲོ་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à voyager avec un voleur

source: རྐུན་པོ␣འམ་ ཤོ་གམ་ མ་ བྱིན་པ␣འི་ མགྲོན་པོ་ དང་ ལྷན་ཅིག་ ཏུ་ རྒྱང་གྲགས་ ལ␣ས་ འདས་པ␣ར་ འགྲོ་བ␣འོ ། །
fr: garder pour compagnon sur plus d’une distance d'un cris un voleur ou un voyageur mauvais payeur.(litt. un voyageur qui paye pas ses taxes).

source: ༢␣ཉི་ཤུ་ མ་ ལོན་པ␣ར་ བསྙེན་པ␣ར་ རྫོགས་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à conférer la pleine ordinnation a un moine qui a moins de vingt ans.

source: བསྒྲུབ་བྱ་ མངལ་ ཤོལ་ དང་ བཅས་པ␣འི་ ལོ་ ཉི་ཤུ་ མ་ ལོན་པ␣ར་ ཤེས་བཞིན་ དུ་ བསྙེན་པ␣ར་ རྫོགས་པ␣འོ ། །
fr: Conférer la pleine ordination en étant conscient que l' aspirant à moins de vingt ans, en incluant le temps de gestation dans la matrice.

source: ༣␣རྐོ་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à travailler la terre

source: དགོས་པ་ ཁྱད་པར་ཅན་ མེད་པ␣ར་ སྲ་ ཞིང་ འཐས་པ་ ནས་ ས་ སྤར་བ་ གང་ ལོངས་པ་ ཡན་ཆད་ དུ་ བརྐོས་པ␣འོ ། །
fr: ne pas se saisir de plus d'une poignée de terre solide sans que cela présente une nécessité particulière.

source: ༤␣མགྲོན་ དུ་ གཉེར་བ་ ལ␣ས་ རིང་ དུ་ འདུག་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à abuser de l'hospitalité (litt. rester plus longtemps qu'invité)

source: སྦྱིན་བདག་ གིས་ ཞག་ གི་ གྲངས་ ཀྱིས་ བསྙེན་བཀུར་ བྱེད་པ་ ན །
fr: Quand l'hôte nous fait offrande et service pendant un nombre de jour prédéfinis

source: དུས་ ལ␣ས་ འདས་པ␣འི་ བསྙེན་བཀུར་ ལོངས་སྤྱོད་པ་ དང༌ །
fr: et que l'on continue à profiter de ses services aprés le temps imparti, et aussi

source: ཞག་གྲངས་ མེད་ ན་ ཟླ་བ་ བཞི་ ལ␣ས་ ལྷག་པར་ ལོངས་སྤྱོད་པ␣འོ ། །
fr: si le nombre de jours n'a pas été défini, d'en profiter plus de quatre mois.

source: ༥␣བསླབ་པ་ ཉེ་བར་ འཇོག་པ་ སྤོང་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à explicitement rejeter des conseils

source: བསླབ་བྱ་ ལ་ སློབ་པ␣འི་ ཐབས་ གཞན་ གྱིས་ བརྗོད་པ་ ལ་ ཁྱད་གསོད་ བྱེད་པ␣འོ ། །
fr: exprimer (verbalement) du mépris envers les conseils concernant les règles monastiques expliquées par d'autres moines.

source: ༦␣ཉན་ རྣ་ བྱེད་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: le provocateur de chute consistant à écouter clandestinement

source: ཕན་ཚུན་ མི་མཐུན་པ␣འི་ བསམ་པ␣ས་ གཞན་དག་ གླེང་མོ་ བྱེད་པ་ ལ་ ལྐོག་ ཏུ་ ཉན་པ␣འོ ། །
fr: avec l'intention de semer la discorde, écouter en cachette une conversation d'autres moines.

source: ༧␣མི་སྨྲ་ བར་ འགྲོ་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à partir sans le dire

source: གསོ་སྦྱོང་ སོགས་ ཀྱི་ ལ␣ས་ གྲལ་ དུ་ འཁོད་ ནས་ འདུན་པ་ མ་ ཕུལ་བ␣ར་ གཞན་ དུ་ འགྲོ་བ␣འོ ། །
fr: quitter une activité monastique à laquelle on participe, comme la cérémonie de restauration-purification sans en demander la permission.

source: ༨␣མ་ གུས་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute relatif a l'attude irrespectueuse

source: དགེ་འདུན་ གྱིས་ བསྐོས་པ␣འི་ ཆོས་ལྡན་ གྱི་ བྱ་བ་ ལ་ ཤད་སྦྱངས་ མེད་པ␣ར་ མ་ གུས་པ␣འི་ ཚུལ་ གྱིས་ འདའ་བ␣འོ ། །
fr: abandonner une activité qui nous a été donnée par la communauté de manière non respectueuse et sans s'excuser poliment en se justifiant.

source: ༩␣ཆང་ འཐུང་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute relatif la prise d'alcool

source: མྱོས་འགྱུར་ གྱི་ རིགས་ འཐུང་བ་ སྟེ །
fr: boire tout type de substance intoxicante

source: མྱོས་འགྱུར་ ལ་ བརྟེན་པ␣འི་ བག་མེད་པ␣ས་ གཞན་མ་ དད་པ␣ར་ བྱེད་ ནུས་ ན་ ལྟུང་བ་ འདི་ འབྱུང་ ངོ༌ ། །
fr: conduisant à un comportement négligent susceptible de faire perdre la foi à autrui.

source: ༡༠␣དུས་ མིན་ ཕྱི་དྲོ་ གྲོང་ དུ་ འཇུག་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à aller en ville l'aprés midi -période de temps non autorisée-

source: ཉེ་དུ་ མ་ཡིན་པ␣འི་ ཁྱིམ་ དུ་ གུང་ཡོལ་ ནས་ སང་ གི་ སྐྱ་རེངས་ མ་ ཤར་ གྱི་ བར་ དུ་ གནས་པ␣འོ ། །
fr: rester chez une personne laîque qui n'est pas un parent aprés midi et jusqu'au ledemain à l'aube.
