Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.39.po
Languages: fr

source: དེ་ ལ་ སྣམ་སྦྱར་ ནི་ སྣམ་ཕྲན་ དགུ་ ནས་ ཉེར་ ལྔ␣འི་ བར་ ཏེ །
fr: Le châle monastique au nombreux plis comporte entre neuf et vingt cinq plis.

source: དགུ་ མ ། བཅུ་གཅིག ། བཅུ་གསུམ་ མ་ གསུམ་ ནི་ གླེགས་བུ་ ཕྱེད་ དང་ གསུམ་ མོ ། །
fr: Ceux qui en ont 9, 11 ou 13 sont divisé en 2.5 sections

source: བཅོ་ལྔ ། བཅུ་བདུན ། བཅུ་དགུ་ གསུམ་ ནི་ གླེགས་བུ་ ཕྱེད་ དང་ བཞི་པ␣འོ ། །
fr: ceux qui ont 15, 17 ou 19 sont divisé en 3,5 séctions

source: ཉེར་ གཅིག ། ཉེར་ གསུམ ། ཉེར་ ལྔ་ གསུམ་ ནི་ གླེགས་བུ་ ཕྱེད་ དང་ ལྔ་པ␣འོ ། །
fr: ceux qui ont 21, 23 ou 25 sont divisés en 4.5 sections.

source: ཚད་ ནི་ ཆེ་ སྐོར་ གསུམ་ དཔངས་ སུ་ ཁྲུ་ གསུམ་ དང་ སྲིད་ དུ་ ཁྲུ་ ལྔ །
fr: Quand à leur taille: pour les 3 grandes tailles, ils font 3 coudées de large et 5 de long.

source: ཆུང་ གསུམ ། དེ་ལས་ ཁྲུ་ ཕྱེད་ཕྱེད་ ཕྲི་བ །
fr: ensuite on diminue d'une demie coudée: les petits faisant une coudée de moins (que les grands en large et en long)

source: འབྲིང་ གསུམ་ དེ་ གཉིས་ ཀྱི་ བར་ རོ ། །
fr: ceux de taille intermédiaire faisant une demi coudée de moins.

source: བླ་གོས་ ནི་ སྣམ་ཕྲན་ བདུན ། གླེགས་བུ་ ཕྱེད་ དང་ གསུམ་པ ། ཚད་ སྣམ་སྦྱར་ ལྟར་ གསུམ་ མོ ། །
fr: Le châle monastique simple a 7 plis, est cousu en 2.5 sections, comme pour le châle au nombreux plis il a trois taille possible.

source: མཐང་གོས་ ནི་ སྣམ་ཕྲན་ ལྔ་ དང་ གླེགས་བུ་ ཕྱེད་ དང་ གཉིས་པ །
fr: la robe monastique a 5 plis et est cousu en 1.5 sections.

source: ཚད་ དཔངས་ སུ་ ཁྲུ་ དོ་ དང༌ ། སྲིད་ དུ་ ཁྲུ་ ལྔ␣འམ་ བཞི ། ཐ་ན་ འཁོར་གསུམ་ ཁེབས་པ␣ས་ ཀྱང་ རུང་ ཞིང༌ །
fr: Ses dimensions sont de 2 coudées de large et 4 ou 5 de long, ou au minimum une taille suffisante pour recouvrir les trois sphères. De plus,

source: ལུས་ སྦོམ་པ␣ས་ མི་ ཡོགས་ ན་ རལ་ཁ་ དཔུང་ ཆད་ སྣོན་པ␣ར་ བཤད་ དོ ། །
fr: Si cela ne suffit pas couvrir (envelopper) le corps parceque la personne est trop grosse, il est dit que l'on peut l'allonger (de 2 coudées en long et en large).

source: སྤྱིར་ ཁྲུ་ ལ་ རྡུལ་ ཁྲུ ། ལག་ ཁྲུ ། ལུས་ ཁྲུ་ གསུམ་ ལ␣ས་ འདི␣ར་ ལུས་ ཁྲུ་ སྟེ །
fr: En général il y a trois type de mesures (coudées); la mesure à partir des particules, celle basée sur la main et celle sur le corps qui est celle ici employée. En effet,

source: མདོ་ རྩ␣ར །
fr: Le Soutra Racine dit:

source: ཁྲུ␣འི་ དོན་ ནི་ ལུས་ ཀྱི་ ཆ་ བདུན་ ལ␣ས་ གཉིས་ སོ ། །
fr: "La mesure est de deux septièmme du corps".

source: ཞེས་ གསུངས་པ␣འི་ ཕྱིར །
fr: C'est la raison qui est donnée.

source: ཤམ་ཐབས་ དང་ དེ␣འི་ གཟན་ མཐང་གོས་ དང་ ཚད་ འདྲ་ ཞིང༌ །
fr: La robe intérieure et la robe de nuit sont de taille similaire à la robe monastique; de même que

source: རྔུལ་གཟན་ དང་ དེ␣འི་ གཟན་ བླ་གོས་ དང་ ཚད་ འདྲ་ སྟེ །
fr: La châle anti transpirarion et le châle anti transpiration de nuit sont de taille similaire au châle simple. La raison est que

source: དེ་ དང་ དེ་ ཉིན་ མོ་ དང་ མཚན་མོ་ མཐང་གོས་ བླ་གོས་ ཀྱི་ འོག་ ཏུ་ གྱོན་པ␣འི་ གོས་ ཡིན་པ␣འི་ ཕྱིར །
fr: ils sont respectivement des vêtements à porter le jour ou la nuit sous la robe monastique et sous le châle monastique simple.

source: གདོང་ཕྱིས་ སྲིད་ དང་ ཞེང་ དུ་ ཁྲུ་ གང་པ་ རྣག་གཟན་ བླ་གོས་ དང་ མཉམ་པ །
fr: La serviette pour le visage fait une mesure (coudée) de long et de large et le vêtement en cas de pus est de la même taille que le châle monastique.

source: སྐྲ་བཟེད་ སྲིད་ དུ་ ཁྲུ་ གསུམ་ དང་ ཞེང་ དུ་ ཁྲུ་ ཕྱེད་ དང་ གཉིས་པ །
fr: Le tissu pour collecter les cheveux coupés fait 3 coudées de long et 1.5 de large.

source: གཡན་དགབ་ སྲིད་ དུ་ ཁྲུ་ དྲུག་ དང་ ཞེང་ དུ་ ཁྲུ་ གསུམ །
fr: le vêtement en cas de maladie de peau fait 6 coudées de long et 3 de large.

source: གདིང་བ་ སྲིད་ དུ་ ཁྲུ་ གསུམ་ ཞེང་ དུ་ ཁྲུ་ དོ་ དང་ སོ␣ར་ དྲུག །
fr: la natte monastique fait 3 coudées de long et sa largeur est d' 1.5 coudée plus 6 largeur de doigt.

source: གླེགས་བུ་ ཕྱེད་ དང་ གཉིས་པ །
fr: Il est cousu en 1.5 section.

source: དབྱར་ གྱི་ གོས་ རས་ཆེན་ ནི །
fr: Le grand vêtement de pluie

source: སྲིད་ དུ་ ཁྲུ་ དགུ ། ཞེང་ དུ་ ཁྲུ་ གསུམ་ དང་ སོ␣ར་ བརྒྱད་པ␣འོ ། །
fr: fait 9 coudées de long et 3 sa largeur de 3 coudées plus huit largeur de doigt.

source: གཉིས་པ་ མཁོ་བ␣འི་ ཡོ་བྱད་ ནི །
fr: 2. Les vêtements important.

source: འཚོ་བ␣འི་ ཡོ་བྱད་ གང་རུང་ གི་ དབྱིབས་ སུ་ མ་ དྲུབས་པ␣འི་ གོས་ ཀྱི་ ཁྱད་པར་ ཁྲུ་ གང་ ཡན་ཆད་ མ་ངེས་པ་
fr: Toute pièce de tissu que le moine considère comme précieuse, qui n'a pas été cousue selon le modèle de l'une des treize robes mentionnées ci-dessus, et qui mesure une coudée ou plus,

source: དར་གོས་ སྣམ་བུ་ ལྟ་བུ་ ནོར་ གྱི་ འདུ་ཤེས་ སྐྱེ་བ་ དང༌ །
fr: par exemple, une pièce de soie, de brocart ou de feutre.

source: ཞྭ་ དང་ སྐ་རགས་ སོགས་ གོས་ ཀྱི་ འདུ་ཤེས་ སྐྱེ་བ␣འི་ ཡོ་བྱད་ དག་ གོ །
fr: Sont également inclus dans cette catégorie [le matériau non cousu pour] un chapeau ou une ceinture, etc., que le moine considère comme faisant partie de ses vêtement.

source: གསུམ་པ་ ལྷག་པ␣འི་ ཡོ་བྱད་ ནི །
fr: 3. Les vêtements suplémentaires

source: སྣམ་སྦྱར་ གཉིས་པ་ ལྟ་བུ་ འཚོ་བ␣འི་ ཡོ་བྱད་ གང་རུང་ གི་ དབྱིབས་ སུ་ དྲུབས་པ␣འི་ ལྷག་པོ་ དང༌ །
fr: Ce sont les vêtements supplémentaires conféctionnés comme un second châle monastique pour les vêtements de première nécessité ou

source: སྐ་རགས་ གཉིས་པ་ ལྟ་བུ་ མཁོ་བ␣འི་ ཡོ་བྱད་ ཀྱི་ གོས་ ལྷག་པོ་ དག་ གོ །
fr: une seconde ceinture pour ceux nécessaires.

source: གཞན་ ཡང་ འཚོ་བ␣འི་ ཡོ་བྱད་ ཕྲན་ཚེགས་ ཞྭ་ ལྷམ་ སྐ་རགས་ སོགས་ དང༌ །
fr: De plus, les vêtements de première nécessité moindre sont les chapeaux, les chaussure, les ceintures etc.

source: མཁོ་ ལྷག་ ཕྲན་ཚེགས་ ནི་
fr: Les vêtements important et supplémentaire moindres sont

source: དེ་དག་ གི་ རྒྱུ␣ར་ བསྔོས་ ཤིང་ ཁྲུ␣ར་ མ་ ལོངས་པ་ སྟེ་
fr: les tissus dont la taille ne dépasse pas une coudée et dédiés à la confection de ces précédents vêtements.

source: ཐམས་ཅད་ ཀྱང་ རང་རང་ གི་ ཆོ་ག␣ས་ བྱིན་ གྱིས་ བརླབ་ དགོས་ སོ ། །
fr: Tous doivent être consacrés selon le rituels appropriè.

source: ཡོ་བྱད་ དེ་དག་ སྤྱིར་ རབ་བྱུང་ ཚུལ་ལྡན་ དང༌ །
fr: Ces vêtements sont ceux communément portés par tous les renoncants, cependant

source: ཁྱད་པར་ སྣམ་སྦྱར་ དགེ་སློང་ ཁོ་ན␣ས་ བཅང༌ །
fr: Le châle monastique ellaboré est uniquement porté par les moines pleinements ordonnés

source: དེ␣འང་ རྟེན་ ལ་ ཕྱག་ འཚལ་ ཞིང་ བསོད་སྙོམས་ རྒྱུ་བ །
fr: lorsqu'ils se prostèrnent devant un support du Dharma, qu'ils vont faire l'aumône,

source: ཆོས་ འཆད་ཉན་ དང་ལ␣ས་ ཆོག་ ལ་ འདུས་པ␣འི་ ཚེ་ མ་གཏོགས་ རྟག་ ཏུ་ མི་ གྱོན་ ཞིང་
fr: qu'ils enseignent ou recoivent le Dharma ou se rassemblent pour une cérémonie (en lien avec le pratimoksha) mais ne doivent pas le porter en premanence.

source: བླ་གོས་ མཐང་གོས་ གཉིས་ ནི་ ཉིན་ མོ་ ཕལ་ཆེར་ དུ་ བགོ །
fr: Le châle simple et la robe inférieure se portent principalement la journée.

source: དེ␣འང་ རྒྱགས་པ་ ལ་སོགས་པ␣འི་ ཕྱིར་དུ་ མ་ཡིན་པ␣ར་ དགེ་སྦྱོང་ གི་ དྲན་པ་ གསོ་བ␣འི་ རྟེན་ དུ་ བཅང་ ཞིང་
fr: Ces vêtements ne doivent pas être source d'arrogance ou d'autre émotions perturbatrice mais doivent être portés pour servir de rappel (à la disipline) au moine.

source: རྙིང་ ནས་ བཅོ␣ས་ སུ་ མི་ རུང་ ན་
fr: Quand ils deviennent trop vieux et non réparable,

source: ས་ དང་ བསྲེས་ ནས་ མཆོད་རྟེན་ ལ་སོགས་པ␣འི་ སེར་ཁ་ ལ་ བསླན་པ␣ར་ བཤད་ དོ ། །
fr: ils doivent être (découpés en petit morceaux), mélangé à de la terre et servir pour reboucher les fissures d'un stupa ou dans un autre but similaire.
