Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.44.po
Languages: fr

source: གསུམ་པ་ རྩོད་པ་ ཕྱིར་བཅོས་ ནི །
fr: 3. Remédier aux disputes

source: རྩོད་པ་ བཞི་པོ་ ཞི་བྱེད་ བདུན་ གྱིས་ གཞིལ ། །
fr: Septe méthodes pour pacifier les disputes.

source: འཁོན་འཛིན་ གྱི་ ཤེས་པ␣ས་ རྩོད་པ་ སྤེལ་བ␣འི་ ཚུལ་ བཞི་ ཡོད་ དེ །
fr: Les moines qui maintiennent un etat d'esprit conflituel vont faire naitre 4 types de disputes:

source: འདུས་བྱས་ རྟག་ མི་རྟག་ ལ་ རྒོལ་ ཕྱིར་རྒོལ་ རྩོད་པ་ ལྟ་བུ་ འགྱེད་ ཕྱིར་ གྱི་ རྩོད་པ་ དང༌ །
fr: La dispute consistant à argumenter pour le simple fait de débattre comme l' argumentation entre celui qui pose la question et celui qui y répond sur l'impermanence ou la permanence des phénomènes composés.

source: གདམས་ངག་ གསོ་ དགག་གཞག་པ་ ལ་ འཇོག་པ་པོ་ དང་
fr: Entre celui qui impose l'arret des conseils, la suspension des cérémonies de restauration-purification et de levée des restrictions et

source: བཞག་ བྱ་ རྩོད་པ་ ལྟ་བུ་ མི་ གདམས་པ␣འི་ ཕྱིར་ གྱི་ རྩོད་པ་ དང༌ །
fr: celui à qui cela est imposé, une dispute de ce type est une dispute a cause d'un manque d'instructions (argumentation provenant du fait que le moine qui impose la punition n'explique pas sa décision au moine fautif. ici Karmapa MD le comprend comme un refus d'écouté les instructionsམི་བསྡམ་ཕྱིར་གྱི་རྩོད་པ)

source: ལྟུང་བ་ གླེང་བ␣ས་ ཁ␣ས་ མི་ ལེན་པ་ གླེང་ བྱ་ གླེང་ བྱེད་ རྩོད་པ་ ལྟུང་ ཕྱིར་ རྩོད་པ་ དང༌ །
fr: La dispute autour d'une chute commise se produit entre celui à qui l'on fait remarqué qu'il a fauté et celui qui fait la remarque quand le premier n'accepte pas la remarque du second.

source: རྩོད་པ་ དེ་ གསུམ་ གྱི་ དབང་ གིས་ གསོ་སྦྱོང་ སོགས་ ཀྱི་ ལ␣ས་ ལ་ མཐུན་པ་ མི་ སྦྱིན་པ␣ས་
fr: ne pas donner son accord pour une activité procédurielle comme celle de restauration-purification parcequ'engagé dans l'une de ces trois forme de dispute et ainsi

source: རྩོད་པ␣ར་ གྱུར་པ་ བྱ་ ཕྱིར་ གྱི་ རྩོད་པ་ དང་ བཞི␣འོ ། །
fr: un conflit est créé est la dispute concernant les activités monastiques.

source: དེ་དག་ ཞི་བྱེད་ ལ །
fr: Leur pacification se fait soit

source: རང་ གི་ ངང་ གིས་ ཞི་བ་ ནི་
fr: La pacification naturelle d'elle même, c'est à dire

source: རྩོད་ བྱེད་ རྣམས་ ཤི་བ␣འམ་ རྒྱུད་ འགྱུར་བ་ ལྟ་བུ␣འོ ། །
fr: soit quand les opposants meurent ou quand leur attitude (ils changent intérieurement)

source: སོ་སོ␣ར་ ཞི་བྱེད་ ཀྱི་ ཆོས་ ནི་
fr: Les méthodes pour les pacifier individuellement sont

source: བདུན་ དུ་ གསུངས་ ཏེ །
fr: énnoncées au nombre de sept:

source: དང་པོ་ ལ་ མངོན་སུམ་ བརྒྱད་ དང༌ །
fr: 1. L'apaisement en présence des huit référent fiables

source: གཉིས་པ་ ལ་ ལྟུང་བ་ གླེང་ རྒྱུ་ ཡོད་པ་ ལ་ མངོན་སུམ་ བརྒྱད་ དང༌ །
fr: 2. Si il y a une raison de discuter d'une chute (avec un moine fautif) (la dispute sera résolue) en présence d'un des huit référent fiable. Ou bien,

source: མེད་པ་ དགེ་འདུན་ གྱིས་ གསོལ་བཞི␣འི་ ལ␣ས་ ཀྱིས་ དྲན་པ␣ས་ འདུལ་བ་ སྦྱིན་པ་ དང༌ །
fr: S'il n'y a pas de raison, la communauté monastique ennoncera le verdict selon le vinaya aprés avoir demandé au moine de se rappelé s'il a commis ou non une faute. Ou bien,

source: སྨྱོས་པ་ ལ་མ་ སྨྱོས་པ␣འི་ འདུལ་བ་ སྦྱིན་པ་གསུམ །
fr: la troisième facon est d'énnoncer le vedict selon le vinaya de l'innoncence du moine pour cause de trouble mentaux au moment des faits.

source: གསུམ་པ་ ལ་ཉེ␣ས་པ་ རང་ གིས་ ངོ་མ་ ཤེས་པ་ ལ་ ངོ་བོ་ ཉིད་ འཚོལ་ དུ་ གཞུག་པ་ དང༌ །
fr: 3. Il est demandé aux moine qui n'ont pas conscience du mal dans ce qu'il a fait d'examiner l'essence de ce qu'il a fait. Ou bien,

source: ཤེས་པ་ ལ་ ལྟུང་བ་ ཁ␣ས་ བླངས་པ་ དང༌ །
fr: Ceux qui en ont conscience reconnaissent leur faute, ou

source: དགེ་འདུན་ བློ་རྩེ་ མཐུན་པ␣ས་ རྩྭ་ བཀྲམ་པ་ ལྟ་བུ␣འི་ ཞི་བྱེད་ གསུམ །
fr: la troisième méthode d'apaisement d'une dispute est celle de ''l'étalage de la paille" qui se fait quand tous les moines se sont mis d'accord.

source: བཞི་པ་ ལ་ ཞི་བྱེད་ བདུན་པོ་ དེ་ ཐམས་ཅད་ འཇུག་ ཅིང་ ལ␣ས་ ལ་ མཐུན་པ་ སྦྱིན་པ␣ས་ དངོས་ སུ་ ཞི་བ␣ར་ བྱེད་ དོ ། །
fr: 4. L’ensemble de ces sept méthodes contribue au règlement du quatrième type de dispute. L'apaisement total de la dispute se fera lorsque le moine fautif s'accordera sur les activités monastiques a accomplir.

source: ལྔ་པ་ མཐའ་ གཉིས་ སྤངས་པ་ གནས་མལ་ གྱི་ གཞི་ བཤད་པ་ ནི །
fr: 5. Exposé des règles fondamentales concernant le lieu de vie libre des deux extrêmes.

source: གནས་མལ་ གཞི་ ཡང་ ལུགས་ འདི␣ར་ མཐུན་ ན་ མཆོག །
fr: Il serait excellent si, de nos jours, le lieu de vie s'accorde avec les règles fondamentales de la traduction du vinaya.

source: ད་ལྟ␣འི་ ཕྱག་ལེན་ ལ་ བཤད་ ཚོད་ དང་ མཐུན་པ་ གང་ཡང་ བྱེད་པ་ དཀོན་ ཀྱང་
fr: De nos jours la mise en pratique du vinaya tel qu'il le fut enseigné est rare, cependant,

source: གནས་མལ་ གྱི་ གཞི␣འང་ འདུལ་བ་ ནས་ ཇི་སྐད་ གསུངས་པ␣འི་ ལུགས་ འདི་ དང་ མཐུན་ ན་
fr: Si l'on s'accord à la tradition telle qu'enseignée dans le vinaya pour les régles de bases concernant le lieux de vie

source: སངས་རྒྱས་ ཀྱིས་ བསྟན་པ་ ཡིན་པ␣ས་
fr: puisque c'est l'enseignement du Bouddha

source: ཕན་ཡོན་ མཆོག་ ཏུ་ ཆེ་ ཞིང་ ཉེས་པ་ མེད་པ␣ར་ འགྱུར་བ␣ས །
fr: cela sera d'un très grand bienfait et il ne présentear aucun problème. Ainsi,

source: དེ་ ལ་ གང་ དུ་ བྱ་བ␣འི་ གནས་ རྩོད་པ་ ཅན་ དང་
fr: un tel lieu de vie doit être établi sur un espace non sujet à des conflits, et

source: སྲོག་ཆགས་ གདུག་པ་ ཅན་ དང་
fr: sans animaux dangereux,

source: ཉམ་ང་བ␣འི་ ཡུལ་ ཚ་ སྒོ་ ཅན་ དང་
fr: où la terre n’est pas trop inhospitalière : trop riche en sel, .

source: ཚེར་མ་ ཅན་ སོགས་ མ་ཡིན་པ␣ར་ གཙུག་ལག་ཁང་ ལྔ་ བརྩེགས་ ལ་སོགས་པ␣འི་ དྲི་ གཙང་ཁང་ དུ་ བསྟན་པ␣འི་ གཙོ་བོ ། ལོགས་ སུ་ ཐུབ་པ␣འི་ སྔོན་ གྱི་ སྐྱེས་རབས །
fr: couverte de plantes épineuses ou autres raisons. Sur ce lieu, on y construit un temple à cinq étage par exemple, dont le temple sanctuaire Gandhola contient une représentation de l' Enseignant Bouddha comme statue principale avec sur les cotés des représentations de ses vies antérieures.

source: སྤྱོད་པ་ སྟེ་ ལ␣ས་ བརྒྱ་རྩ་ བྱ་བ␣འི་ གནས་ སུ་ གནས་བརྟན་ ཆེན་པོ་ རྣམས །
fr: Les pratiques des cent une activités monastiques se déroulent dans un temple avec des représentations des Araths.

source: སྒོར་ གནོད་སྦྱིན་ ལག་ ན་ རྡོ་རྗེ །
fr: Une peinture du Yaksha Vajrapani au niveau de la porte

source: སྒོ་ཁང་ དུ་ འཁོར་བ␣འི་ འཁོར་ལོ་ ཆ་ ལྔ་པ །
fr: Dans le vestibule, une représentation de la roue du samsara en 5 parties

source: དེ་ སྟོན་ བྱེད་ ཚིགས་བཅད་ དང་ བཅས་པ་ ལ་སོགས་པ་ བྲི །
fr: eles vers qui résument son sens. Ceci ainsi que d'autres représentations sont déssinées.

source: ཆོས་ སྨྲ་བ␣འི་ སེང་གེ␣འི་ ཁྲི་ དང་ ཕྱི་རོལ་ ཏུ་ ལྕགས་རི །
fr: (Dans le temple pour l'enseignement) se trouve un throne léonien et le monastère est entouré d'une chaine de montagne de fer.

source: གཞན་ ཡང་ མཛོད་ དང་ ཟས་ ཀྱི་ ཁང་པ་ ལ་སོགས་པ་ རྣམ་ གྲངས་ བཅུར་ བཤད་པ་ རྣམས་ དང༌ །
fr: il y a aussi expliqué qu'un monsatère possède dix autres salles comme une salle du tèsor (store room) une cuisine etc,

source: གང་ཟག་ སོ་སོ␣འི་ ཁང་པ་ སྤྱོད་ལམ་ བཞི་ ཤོང་ གི་ ཚད་ ཅན །
fr: et des chambres de moines dont la taille est celle permettant les quatre activités de base.

source: མཆོད་རྟེན་ དང་ རྒྱལ་མཚན་ རྣམ་པ་ བཞི་ ཀུན་དགའ་ར་བ་ ལ་ གཟུག་ ཅིང༌ །
fr: Le monastère comprend aussi un jardin avec un stupa flanqué des quatre type de bannière de victoire.

source: དེ་དག་ གི་ ལས་ཚན་ བསྐོ་བ་ ལ་སོགས་པ་ རྣམས་ ཀྱང་ གཞུང་ མཐུན་ དུ་ བྱ␣འོ ། །
fr: La nomination des différents taches monatsiques et le reste doit se faire selon les traités du vinaya.
