Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.47.po
Languages: fr

source: རྩ་བ␣འི་ གཉིས་པ་ ཐེག་ཆེན་ སོ་ཐར་ ཁྱད་པར་ དུ་ དབྱེ་བ་ ལ་ བདུན །
fr: La deuxième section principale concerne les spécificités des voeux de libération individuelle dans le contexte du grand véhicule. Cette section contient sept parties.

source: སེམས་བསྐྱེད་ ཀྱི ། ཆོ་ག␣འི ། བླང་ ཡུལ ། རྟེན་ གྱི ། གནང་བཀག་ གི ། གསོ་ ཚུལ་ གྱི ། གཏོང་ མི་ གཏོང་ གི་ ཁྱད་པར་ རོ ། །
fr: Les spécificités relatives à l'esprit d'éveil, la procédure, le maître de qui le voeux est recu, le disciple qui le recoit, les dérogations, la manière de restaurer, et ce qui consiste leur perte ou non.

source: ཐེག་ཆེན་ སོ་ཐར་ ཐེག་དམན་ ཇི་བཞིན་ ལ ། ། བླང་ དུས་གཞན་ དོན་ བྱང་ཆུབ་ ལ་ དམིགས་ སམ ། །
fr: Similaire à ceux du Petit Véhicule les voeux deviendront des voeux du Grand Véhicule si pris avec l'esprit orienté vers l'obtention de l'éveil pour le bien des autres,

source: སླད་ ནས་ སེམས་སྐྱེས་པ␣ས་ ཀྱང་ འགྱུར་བ␣ར་ གསུངས ། །
fr: ou encore si l'esprit d'éveil est généré aprés leur reception. C'est ce que le Bouddha a dit.

source: ཐེག་ཆེན་ སོ་ཐར་ ཐུན་མོང་ མ་ཡིན་པ␣འི་ ཆོ་ག་ རྒྱས་པ་ ནི་ བོད་ དུ་མ་ བྱུང་ ལ །
fr: La procédure extensive spécifiques à la transmission des voeux de libération individuelle suivant le Grand Véhicule, n’ont jamais été introduites au Tibet. Cependant,

source: སུམ་བརྒྱ་པ་ ལ␣ས །
fr: Dans les Trois cents :

source: རྫོགས་པ␣འི་ བྱང་ཆུབ་ དཔལ་ ནོད་ དབང་ བསྐུར་ ཡིན ། །
fr: Le complet éveil est l'excellence, il se recoit par l'initiation.

source: ཅེས་ དང༌ །
fr: puis,

source: འོད་ལྡན་ དུ །
fr: Dans le text intitutlé "Lumineux"

source: རྫོགས་པ␣འི་ བྱང་ཆུབ་ ཉིད་ དཔལ་ ཡིན་ ཏེ །
fr: Le complet éveil est lui-même l'excellence,

source: ཆོས་ ཀྱི་ རྒྱལ་པོ␣འི་ མཛད་པ␣འི་ རྒྱུ་ ཡིན་པ␣འི་ ཕྱིར་ རོ ། །
fr: parce qu'il est la cause des activités éveillées des Rois du Dharma.

source: དེ་ འཐོབ་པ␣ར་ བྱེད་པ␣འི་ ཕྱིར་ དབང་ བསྐུར་བ་ ཡིན་ ཏེ །
fr: La transmission de l'initiation est la méthode pour l'obtenir.

source: ཞེས་ འབྱུང་བ་ ལྟར་
fr: Telle qu'on le trouve ici

source: གཞི་ ཉན་ཐོས་ ཀྱི་ སོ་ཐར་ ལ་ བསམ་པ␣ས་ ཁྱད་པར་ དུ་ ཕྱེ་བ་ ནི་
fr: La différence de motivation avec le Véhicule des voeux de base du Véhicule des Auditeurs

source: ཐེག་ཆེན་ སོ་ཐར་ གྱི་ མཚན་གཞི་ ཡིན་ ལ །
fr: est un exemple concret de spécificité des voeux de libération individuelle du Grand Véhicule.

source: དེ␣འང་ ཐོག་མ␣ར་ སྡོམ་པ་ བླང་བ␣འི་ དུས་ ཉིད་ ནས་ གཞན་དོན་ དུ་ རྫོགས་པ␣འི་ བྱང་ཆུབ་ ཐོབ་པ␣འི་ དོན་ ལ་ དམིགས་པ␣འམ །
fr: A ce sujet, si à partir du moment où l'on commence à prendre les voeux , l'intention est orientée pour l'obtention du complet évéil pour le bien des autres, ou encore

source: སྐབས་ དེ␣ར་ སེམས་བསྐྱེད་ དེ་ལྟ་ བུ་ མ་ ཤེས་ ཀྱང་ སླད་ ནས་ དེ་ལྟ་ བུ␣འི་ སེམས་བསྐྱེད་པ␣ས་ ཀྱང་
fr: même si à ce moment là la personne n'a pas connaissance des notions telles que l'esprit d'éveil mais plus tard engendre cet esprit tourné vers l'éveil,

source: ཐེག་ཆེན་ སོ་ཐར་ དུ་ འགྱུར་བ␣ར་ གསུངས་ སོ ། །
fr: (le voeux recus) deviendront des voeux de libération individuelle du Grand Véhicule. C'est ce qui est dit (par le Buddha).

source: ཆོ་ག་ ཐུན་མོང་ ཉན་ཐོས་ ལུགས་ ལྟར་ ལ ། ། ཐུན་ མིན་ གསོ་སྦྱོང་ སྡོམ་ སོགས་ གོང་མ་ དང༌ ། ། ཐུན་མོང་ སྨོན་སེམས་ སྟ་གོན་ དག་ ལ␣ས་ ཐོབ ། །
fr: Les procédures sont soit commune avec l'ecole des Auditeurs, spécifiques comme pour la restauration-purification ou encore commune aux procédures supérieures comme celles obtenus par l'esprit d'éveil en aspiration ou lors de la phase préparatoire d'un initiation.

source: སྡོམ་པ་ འབོགས་པ␣འི་ ཆོ་ག་ ལ་ གསུམ །
fr: Il y a trois procédure pour transmettre les voeux.

source: ཉན་ཐོས་ དང་ ཐུན་མོང་བ␣འི་ ཐེག་ཆེན་ སོ་ཐར་ ནི །
fr: La procédure pour les voeux de libération individuelle du Grand Véhicyle commune avec celle du Véhicule des Auditeurs

source: བསམ་པ་ ཐེག་ཆེན་ སེམས་བསྐྱེད་ ཀྱིས་ ཟིན་ ཅིང་ ཆོ་ག་ ཉན་ཐོས་ ལྟར་ བྱས་པ␣འི་ རིས་ བརྒྱད་ དོ ། །
fr: est celle faite avec l'esprit d'éveil du Grand Véhicule mais dont la cérémonie est la même que celle du Véhicule des Auditeurs concernant les huit type de voeux de libération individuel.

source: ཆོ་ག་ ཐུན་མོང་ མིན་པ␣འི་ ཐེག་ཆེན་ སོ་ཐར་ ནི །
fr: Les procédures spécifique pour les voeux de libération individuel du Grand Véhicule

source: སྔོན་ཆོག་ བྱམས་པ་ འཇམ་དབྱངས་ སོགས་ ཀྱིས་ འགྲོ་བ་ མང་པོ་ བསྙེན་རྫོགས་ མཛད་པ␣ར་ བཤད་པ་ ལྟ་བུ་ དང༌ །
fr: sont la procédure d'origine employée par Maitreya, Manjushri et d'autres pour transmettre la pleine ordination à de nombreuses personnes et

source: ད་ལྟར་ གྱི་ ཆོ་ག་ དོན་ཞགས་ ལ␣ས་ བཤད་པ␣འི་ གསོ་སྦྱོང་ གི་ སྡོམ་པ་ ལ་སོགས་པ␣འོ ། །
fr: la procédure actuelle comme les voeux de restauration-purification tel qu'exposée dans l'Amoghapasha.

source: ཆོ་ག་ གོང་མ་ དང་ ཐུན་མོང་བ␣འི་ ཐེག་ཆེན་ སོ་ཐར་ ནི །
fr: Les voeux de libération individuels du Grand Véhicule commun aux procédure supérieures sont

source: སྨོན་སེམས་ ཀྱི་ སྐབས་ སུ་ ཐོབ་པ␣འི་ སོ་ཐར་ དང༌ །
fr: par exemple, les voeux de libération individuelle obtenu lors du développement de l'esprit d'éveil en aspiration et

source: དབང་ གི་ སྟ་གོན་ དག་ ལ␣ས་ ཐོབ་པ␣འི་ སོ་ཐར་ ལྟ་བུ␣འོ ། །
fr: les voeux de libération individuelle obtenu lors de la phase préparatoire d'une initiation.

source: བླང་ ཡུལ་ རབ་བྱུང་ ཁྱིམ་པ་ སྡོམ་ ལྡན་ ཏེ ། །
fr: La personne de qui on recoit les voeux posséde les voeux de renoncant ou de laîque.

source: ཐུན་མོང་བ␣འི་ སྡོམ་པ་ བླང་བ␣འི་ ཡུལ་ ནི་ རབ་བྱུང་ གི་ དགེ་འདུན་ མཚན་ཉིད་ ལྡན་པ་ དང༌ །
fr: La personne de qui l'on recoit les voeux communs (aux deux véhicules) doit être un membre authentique de la sangha des renoncant (novice ou bikku) et,

source: ཐུན་ མིན་ གསོ་སྦྱོང་ ལ་སོགས་པ་ ཆོ་འཕྲུལ་ བསྟན་པ␣འི་ མདོ་ ལ␣ས་ བཤད་པ་ བཞིན་ དུ་
fr: comme c'est expliqué dans le soutra de déploiement des miracles, les voeux spéciciques (mahayana) comme ceux de restauration-purification,

source: ཁྱིམ་པ␣འི་ ཆ་ལུགས་ ཅན་ གྱི་ སྡོམ་ ལྡན་ ལ␣ས་ ཀྱང་ བླང་ དུ་ རུང་ ངོ༌ ། །
fr: peuvent aussi être pris d'un laique ordonné.

source: རྟེན་ ཀྱང་ ཐུན་མོང་ དེ་བཞིན་ ཐུན་ མིན་ ནི ། །
fr: Le disciple prend les voeux communs selon leur tradiction et les spécifiques

source: སེམས་བསྐྱེད་ གང་རུང་ དག་ ལ་ སྡོམ་ འདི་ སྐྱེ ། །
fr: naitront chez les disciples adaptés qui ont l'esprit d'éveil.

source: སྡོམ་པ་ དེ་ བླང་བ␣འི་ རྟེན་ ཀྱང་ ཉན་ཐོས་ དང་ ཐུན་མོང་བ་ ནི་ དེ་ནས་ བཤད་པ་ བཞིན་ དུ་ དགོས་ ཤིང༌ །
fr: Le disciple qui va prendre les voeux communs à ceux des Auditeurs doit lui aussi les prendre comme expliqués dans leur tradition, mais

source: ཐུན་མོང་ མིན་པ་ རྣམས་ ནི་ ཐེག་ཆེན་ སེམས་བསྐྱེད་ གང་ ལ་ འབོགས་ རུང་བ་ དེ་ ལ་ སྡོམ་པ་ འདི␣འང་ སྐྱེ་བ་ ཡིན་ ནོ ། །
fr: pour les voeux spécifiques ils naitront dans l'esprit du disciple, un fois conférés aux disciples adaptés qui a les voeux de l'esprit d'éveil du Grand Véhicule.
