Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.z14.po
Languages: fr

source: མི་ ཤིགས་པ་ ནི་ སེང་གེ་ སྟེ ། ། གཅན་གཟན་ རྒྱལ་པོ␣འི་ ཁྲི་ མི་ གཞིག །
fr: "Ne pas détruire c'est ne pas détruire le trône du roi des animaux, le lion."

source: ཅེས་ སོགས་ གསུངས་པ␣འི་ དོན །
fr: Etc. Le sens est

source: སྔར་ སྨོས་པ␣འི་ ལྷག་པ␣འི་ དམ་ཚིག་ ཉི་ཤུ་ དང་ གནད་ གཅིག་ གོ །
fr: est en essence le même que les vingt liens sacrés exceptionels (en lien avec la pratique) mentionné précédement.

source: རྡོ་རྗེ་ གོ་ ཕུར་ ཊྭཱཾ་ ཆེན་ སོགས་ ཀྱིས་ བསྟན་པ␣འི་ དོན །
fr: Le vajra, l'armure, la dague (phurba), le grand katvangha et d’autres nous montrent qu'il faut (tenir quatre liens sacrés):

source: བསམ་གཏན་ གྱི་ སྲོག་གཅོད་པ་ གཉིད་ དང༌ །
fr: (Eliminer) le sommeil tueur de la stabilité mentale,

source: ཆང་ སྤང་བ །
fr: Abandonner l'alcool,

source: གསང་སྔགས་ བརྡ་སྐད་ ཀྱིས་ སྨྲ་བ །
fr: Parler des mantras secrets en utilisant le langage symbolique,

source: ལེ་ལོ་ གཞོམ་པ␣འོ ། །
fr: Vaincre l'oisiveté (ou paresse).

source: རྣལ་འབྱོར་ སྤྱོད་པ་ ལ་ རྒྱུན་ གྱི་ བར་ དུ་ གཅོད་པ␣འི་ བདུད་ ལྔ␣ར་ བཤད་པ །
fr: Exposé des cinq démons qui interrompent la continuité de la pratique yogique.

source: རྣམ་པ␣ར་ རྟོག་པ་ དང༌ ། ལེ་ལོ་ དང༌ ། འདུ་འཛི་ དང༌ ། ཚིག་རྩུབ་ དང༌ ། ཁྲོ་གཏུམ་ སྤང་བ␣འོ ། །
fr: Ce sont les pensées discursives, la paresse, les distractions futiles, le paroles dures et la colère.

source: ལྟ་ སྒོམ་ སྤྱོད་ གསུམ་ བཅོས་མ་ རང་ གར་ ཤོར་བ␣འི་ དགྲ །
fr: L'énnemi qui fait de la vue, la méditation et l'action artificielle, la norme.

source: ལྟ་བ་ དམན་ ལ་ སྤྱོད་པ་ རྩིངས་པ་ འཆལ་བ␣འི་ དགྲ །
fr: L'ennemi de l'immoralité d'une conduite outrageuse alors que l'on tiens une vue inférieure.

source: རྩ་བ་ དང་ ཡན་ལག་ གི་ དམ་ཚིག་ ཉམས་པ་ ལྟུང་བ␣འི་ དགྲ །
fr: L'ennemi de la chute, qui fait endomager les liens sacrés racine et secondaires.

source: ཚོད་ ཡོད་ ལེ་ལོ␣ས་ འབྲས་བུ་ འཕྲོག་པ␣འི་ དགྲ་ སྟེ་ བཞི་པོ་ དེ་ གཞོམ་པ␣འོ ། །
fr: L'ennemi de la paresse par manque de vigilance qui dérobe le résultat. Ces quatre ennemis sont a anéhentir.

source: སྣོད་ རྣམ་པ␣ར་ དག་པ␣འི་ འོག་མིན་ གྱི་ ཞིང༌ །
fr: le monde est le champ pur d’Akanishta.

source: འདོད་ཡོན་ རྣམ་པ␣ར་ དག་པ་ མཆོད་པ␣འི་ ཡོ་བྱད །
fr: Les plaisirs des sens dans leur pureté sont des objets d'offrandes.

source: འཁོར་ རྣམ་པ␣ར་ དག་པ་ ལྷ␣འི་ དཀྱིལ་འཁོར །
fr: Notre entourage dans sa pureté et le mandala de la divinité.

source: ཉོན་མོངས་ རྣམ་པ␣ར་ དག་པ་ ཡེ་ཤེས་ ཆེན་པོ␣ར་ རྟོགས་པ␣འོ ། །
fr: Les émotions perturbatrices dans leurs puerté sont la grande sagesse primordiale. Il faut réaliser cela.

source: དེ་དག་ ཀྱང་ བསྡུ་ ན །
fr: On peut les (tous ces liens sacrés de l'Anu) regrouper (en deux catégories) :

source: བསྲུང་ མཚམས་མེད་པ་ ཆོས་ཉིད་ ཅིག་ཅར་བ␣འི་ དམ་ཚིག་ དང༌ །
fr: Les liens sacrés immédiat de la nature des phénoménes, et sui sont sans limites définies (sans les contours des règles à observer) et

source: བསྲུང་ མཚམས་ ཡོད་པ་ སྙིང་རྗེ␣འི་ དམ་ཚིག་ རིམ་གྱིས་པ␣འི་ སྡོམ་པ་ གཉིས་ སུ་ འདུ་བ␣ར་ བཤད་ དེ །
fr: ceux aux limites définies qui sont les liens sacrés de la compassion se référant a des voeux graduels. On les explique ainsi regroupés en deux catégories. On retrouve cela dans

source: སྤྱི་མདོ་ ལ␣ས །
fr: Dans le Soutra global qui rassemble toutes les réalisations:

source: བསྲུང་ བྱ་ བསྲུང་ དུ་ མེད་པ་ ནི ། ། ཆོས་ཉིད་ དམ་ཚིག་ དམ་པ་ ཡིན ། །
fr: Celui pour lequel il n'y a rien a observer est le lien sacré pur de la nature des phénomènes.

source: ཞེས་ དང༌ ། དམ་ཚིག་ འདི་ ནི་ རྨད་པོ་ ཆེ ། ། ཀུན་ གྱི་ ཐུན་མོང་ མ་ ཡིན་ ཕྱིར ། །
fr: puis, Ce lien sacré est extraordinaire, parce qu'il se démarque de tous les autres,

source: མོས་པ་ ཆུང་ངུ་ ཐམས་ཅད་ ལ ། ། བསྲུང་བ␣འི་ མཚམས་ དག་ བཟུང་བ␣ར་ བྱ ། །
fr: ceux à la faible aspiration, doivent observer ceux avec limites a observer.

source: ཞེས་ སོ ། །
fr: C'est ce qui est dit.
