Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.z17.po
Languages: fr

source: གཉིས་པ་ ནི །
fr: Deuxièmement (la restauration) :

source: ཉན་ཐོས་ རྫ་ བཞིན་ བྱང་སེམས་ གསེར་དངུལ་ སྣོད ། ། ཆག་ དང་ འདི␣ར་ ནི་ ཞོམ་པ་ དང་ སྦྱར་ ཏེ ། ། གསོར་ མི་ རུང་ དང་ གསོར་ རུང་ རང་ སྟོབས་ སོ␣ས ། །
fr: (Les liens sacrés endomagés) des Auditeurs sont comme des pots de terre et ceux des Bodhisattvas comme des pots en or ou en argent cassés et ceux mentionnés ici sont cabossés. Des exemples nous montre qu'ils sont respectivement impossible à réparer, réparable (par autrui) et réparable par soi même.

source: ཉམས་པ་ གསོར་ རུང་ ངམ་ ཞེ་ན །
fr: (Un lien sacré )endomagé peut-il être réparé?

source: ཉན་ཐོས་ ཀྱི་ ཕམ་པ་ འཆབ་ བཅས་ བྱུང་བ་ ནི་ རྫ་སྣོད་ ཆག་པ་ སླར་ བཅོ␣ས་ སུ་ མི་ རུང་བ་ བཞིན་ དང༌ །
fr: Chez les Auditeurs, si on garde secret un défaite tel un pot de terre cassé, (le voeux) ne peut être restauré.

source: བྱང་སེམས་ ཀྱི་ སྡོམ་པ་ ནི་ གསེར་དངུལ་ གྱི་ སྣོད་ ཆག་པ་ མགར་བ␣འི་ རྩོལ་བ␣ས་ ད་དུང་ བཅོ␣ས་ སུ་ རུང་བ་ དང༌ །
fr: Les voeux de Bodhisattva (endomagés) sont comme un pot en or ou en argent cassé qui peut être restauré en l'amenant (litt. en cherchant) chez un orfèvre (litt. artisan).

source: སྔགས་ ཀྱི་ སྡེ་སྣོད་ འདི␣ར་ ནི་ གསེར་ སྣོད་ ཞོམ་པ་ རང་ཉིད་ ཀྱི་ རྩོལ་བ␣ས་ ཀྱང་ བསྲང་ ཐུབ་པ␣འི་ དཔེ་ དང་ སྦྱར་ ཏེ །
fr: Ceux mentionnés ici, dans la corbeille des mantras, (les liens sacrés endomagés) sont comme un pot en or cabossé qui peut être réparé (litt. remettre droit, reprendre forme) par soi même. Ces exemples nous montrent

source: རིམ་བཞིན་ གསོར་ མི་ རུང་བ་ དང༌ ། གསོར་ རུང་བ་ དང༌ ། རང་ སྟོབས་ ཀྱིས་ སོས་པ་ རྒྱུད་ ལུང་ རྣམས་ ནས་ གསུངས་ སོ ། །
fr: qu'ils sont respectivement par leur nature, impossible à réparer, réparable (par autrui) et éparables par soi même. C'est ce qui est expliqué dans les tantras et les écritures.

source: ལ␣ས་ རྫས་ འདུན་ དང་ ཏིང་འཛིན་ དེ་ཉིད་ དེ ། ། སྤྱི་ ཁྲུས་ ཆེན་པོ␣ས་ ཀུན་ ཀྱང་ དག་ ཚངས་ འགྱུར ། །
fr: (Les liens sacrés sont restaurés par) des actions, des objets précieux, une aspiration intense, l'absoption méditative. "le grand lavage" néttoie et purifie tout.

source: ཇི་ལྟར་ གསོ་བ␣འི་ ཐབས་ ཀྱང་ སྤྱི་མདོ་ ལ␣ས་ རྣམ་ གྲངས་ ལྔ␣ར་ གསུངས་པ␣འི །
fr: Dans le Soutra général qui regroupe toutes les réalisations, cinq méthodes de restauration sont mentionnées:

source: དང་པོ་ ལ␣ས་ ཀྱིས་ སྐོང་བ་ སྦྱིན་སྲེག་ དང་ བཟླས་བརྗོད་ ཉམས་པ་ ཆེན་པོ་ ལ་ ཁྲི་ཕྲག་ བཅུ་གསུམ་ གྱིས་ མཚོན་ ཚོད་ དང་ དཔགས །
fr: 1. Raviver par des actions : en faisant des offrandes au feu et en récitant cent trent mille fois le mantra (de sa divinité) pour les endomagements les plus graves ou selon la gravité de la faute.

source: རྫས་ ཀྱིས་ སྐོང་བ་ རིགས་ ལྔ␣འི་ དམ་ཚིག་ དང་ མཐུན་པ␣འི་ དམངས་ གདོལ་ སོགས་ རིགས་ ལྔ␣འི་ བླ་མ་ དངོས་ སམ་ དེ␣ར་ མོས་པ␣ས་
fr: 2. Raviver à partir d'objets précieux; ce qui consiste à offrir, à un maître présent ou visualisé de la caste - intouchable, domestique ou autre - correspondant à la famille dont le lien sacré (a été endomagé)

source: སངས་རྒྱས་ རིགས་ ལྔ␣འི་ རང་བཞིན་ ཅན་ ལ་ རིགས་ མཐུན་ གྱི་ རིན་པོ་ཆེ་ ཕངས་པ་ མེད་པ␣ར་ འབུལ །
fr: un joyau correspondant à cette même famille, et en considérant le maître comme étant de la nature des cinq familles. On fait cette offrande sans aucun sentiment de perte.

source: འདུན་པ␣ས་ སྐོང་བ་ དང་ འདོད་པ␣འི་ དད་པ␣ས་ གནོང་འགྱོད་ དྲག་པོ␣ས་ བཤགས །
fr: 3. Raviver avec une aspiration intense et se confesser avec une foi aspirante et regrettant fortement avec honte (la faute accomplie).

source: ཏིང་ངེ་འཛིན་ གྱིས་ སྐོང་བ་ སྟོབས་ བཞི␣འི་ སྒོ་ ནས་ བཤགས་པ␣ས་
fr: 4. Raviver par l'absorption méditative consiste à se confesser en utilisant les quatre forces et

source: རྟེན་ གྱི་ གནས་ གསུམ་ གྱི་ འོད་ཟེར་ གྱིས་ རང་ གི་ སྡིག་སྒྲིབ་ སྦྱང་བ␣ར་ བསམ་པ་ སྟེ །
fr: pensant que des trois emplacements des (divinités) supports (de la confession) des rayons de lumière (irradient) et purifient nos actes négatifs et nos voiles, et

source: དེ་ ལ␣འང་ ཏིང་ངེ་འཛིན་ གྱི་ མེ␣ས་ སྲེག་པ་ དང༌ །
fr: ils (les actes négatis et les voiles) sont brûlés par le feu de l'absorption méditative,

source: བྱང་ཆུབ་ སེམས་ ཀྱི་ འོད་ཟེར་ གྱིས་ མུན་པ་ ཐམས་ཅད་ བསལ་བ་ དང༌ །
fr: que les rayons de lumière de l'esprit d'éveil dissipent toute l'obscurité et

source: སྤྱོད་པ་ རླབས་པོ་ཆེ␣འི་ ཆུས་ བཀྲུ་བ་ ལ་སོགས་པ␣འོ ། །
fr: qu'ils sont lavé par l'eau de la grande vague des activités altruistes (des bodhisattvas) etc. (et d'autres méthodes).

source: དེ་ ཁོ་ན་ཉིད་ ཀྱིས་ སྐོང་བ་ ནི །
fr: 5. Raviver par la telléité:

source: ཀུན་ འདུས་ ལ␣ས །
fr: selon le Tantra qui rassemble les Sagesses Courrousées:

source: ཤེས་རབ་ ཆེན་པོ␣ས་ རྒྱུད་ ཀྱི་ བག་ཆགས་ ཐམས་ཅད་ རང་བཞིན་ མེད་པ␣ར་ ཤེས་པ་ དང༌ །
fr: "sachez qu la grande sagesse élimine naturellement toutes les empreintes présente dans notre continuum mentale et...."

source: ཞེས་པ␣ས་ འཁོར་གསུམ་ མི་ དམིགས་པ␣འི་ ཤེས་རབ་ སྒོམ་པ་ ནི་
fr: ceci exprime que la méditation de la sagesse libre de la triple saisie,

source: སྡིག་ སྦྱོང་ རྣམས་ ཀྱི་ ནང་ ནས་ ཕུལ་ དུ་ བྱུང་བ␣འོ ། །
fr: est la meilleur de toutes les méthodes de purfication des actes négatifs.

source: ཁྱད་པར་ རྣལ་འབྱོར་ གྱི་ སྤྱི་ ཁྲུས་ ཆེན་པོ་ ན་རཀ་ དོང་ སྤྲུགས་ ཀྱི་ མན་ངག་ ལ་ བརྟེན་ ནས་
fr: Plus spécifiquement, en s'appuyant sur les instructions directes de la partique "Secouer les enfers dans leur tréfonds", le Yoga du Grand Nettoyage Global,

source: ཕྱི་ ཡོ་བྱད་ ཚོགས་ ཀྱི །
fr: (le ravivement-confession) du ganachakra rassemblement d'objet extérieurs,

source: ནང་ ཕུང་པོ་ རྟེན་ གྱི །
fr: celui basée sur les agrégats intérieurs,

source: གསང་བ་ བྱང་ཆུབ་ སེམས་ ཀྱི་ བསྐང་བཤགས་ གསུམ་
fr: et le ravivement-confession de l'esprit d'éveil secret, ces trois,

source: ཉ་སྟོང་ ཚེས་ བརྒྱད་ ལ་ བྱས་ ན་
fr: si on les faits (pratique) a la pleine lune, la nouvelle lune ou le huitième jour,

source: དེ་ ཚུན་ཆད་ ཀྱི་ ཉམས་ ཆགས་ ཐམས་ཅད་ དག་ ཚངས་ སུ་ འགྱུར་བ␣ར་ གསུངས་པ␣ས་
fr: tous les endomagements réalisés seront alors purifiés et remprendront leur purerté. C'es ce qui est dit, donc

source: གཡར་དམ་ བྱ་བ␣ར་ རིགས་ སོ ། །
fr: il est parfaitement approprié de reprendre ces engagements.
