Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.v.po
Languages: fr

source: སྤྱིར་ ཐ་སྙད་ ལ␣ས་ འདས་པ␣འི་ ཡུལ་ ལ་ སྒྲོ་སྐུར་ བྱེད་པ་ སྟེ་
fr: Le sens général ( de cette faute) est: inventer ou nier ce qui est au delà du définissable, c'est à dire

source: ཆོས་ ཐམས་ཅད་ ཆོས་ཉིད་ དེ་བཞིན་ཉིད་ དང༌ ། ཆོས་ཉིད་ ཁོ་ན་ ཆོས་ ཐམས་ཅད་ ཀྱི་ རང་བཞིན་ ཡིན་པ་ དེ་ལྟར་ མ་ རྟོགས་ ཏེ་
fr: sans avoir réalisé que la nature même de tous les phénomènes est l'ainsité et que cette nature même n'est rien d'autre que l'état naturel de tous les phénomènes,

source: ཡོད་མེད་ ཡིན་ མིན་ སོགས་ རྟོག་གེ␣འི་ བློ␣ས་ ཁ་ཚོན་ གཅོད་པ་ དང༌ །
fr: tirer des conclusions intellectuelles quant à l'existant, le non existant, ce qui est et ce qui n'est pas etc.

source: བྱེ་བྲག་ ཏུ །
fr: plus particulièrement (le sens plus spécifique de cette faute)

source: སངས་རྒྱས་ ཀྱི་ སྐུ་གསུང་ཐུགས་ ཀྱི་ བདག་ཉིད་ མི་འགྱུར་བ␣འི་ བདེ་བ་ འཇིག་རྟེན་ ན་ དཔེ␣ར་ བྱ་བ་ ཐམས་ཅད་ ལ␣ས་ འདས་པ་ མིང་ སོགས་ དང་ བྲལ་བ་ དང༌ །
fr: la félicité immuable qui est le soi ultime du Corps, de la Parole et de l'Esprit des Bouddhas dépasse tout exemple conforme a la réalité du monde ordinaire (litt. au delà des exemples du monde), ne peut être nommé etc. et

source: བདེ་བ་ དེ་ སྦྱིན་པ་ མོ་ དེ་ཉིད་ ཀྱི་ སྣང་ ཆ་ རྣམ་པ་ ཐམས་ཅད་པ␣འི་ སྟོང་པ་ཉིད་ ལ་ རྟོག་ ཅིང་ ཐེ་ཚོམ་ ཟ་བ␣ར་ གྱུར་ ཏེ །
fr: conceptualiser cela ou en douter, ainsi que conceptualiser ou douter de la vacuité de tous les aspects de la manifestation de Celle qui nous confére cette félicité (constitue cette faute racine).

source: ཡན་ལག་ ཡུལ་ འགྱུར་ དེ་ གཏན་མ་ ཡིན་པ␣འི་ འགྱུར་མེད་ ཀྱི་ བདེ་བ་ ལ །
fr: Les composants sont: l'objet (de la faute) concerne la félicité immuable qui est éternelle,

source: དེ་ལས་ གཞན་ དུ་ དེ་ ཁོ་ན་ཉིད་ རྟོགས་པ །
fr: concevoir une telléité qui lui est différente. ( concevoir une nature ultime autre que la félicité immuable).

source: ཕྱི་མ་ གཉིས་ མཚུངས་ ཏེ་ ཡན་ལག་ བཞི␣ས་ རྫོགས་ སོ ། །
fr: Les deux derniers facteurs sont les même que précédement. Ces quatre complète (cette faute).

source: སྤྱིར་ དད་ ལྡན་ སེམས་ཅན་ སུན་ མི་ འབྱིན་པ་ སྟེ །
fr: Le sens général est de détourner de leur foi ceux qui ont la foi (སུན་འབྱིན་པ: détourner, désanchanter, décourager)

source: དད་ ལྡན་ སྔགས་ ལ␣ས་ ལྡོག་ ན་ ཕམ་པ །
fr: Détourner définitivement des mantras secrets ceux qui ont la foi (en le véhicule des mantras) constitue la défaite.

source: མདོ་ དང་ ཉན་ཐོས་ ལས་ལོག་ ན་ སྦོམ་པོ །
fr: Détourner définitvement de leur voie ceux engagés dans la voie des Sutras (mahayana) ou des Auditeurs.

source: རེ་ཞིག་ ལྡོག་ ན་ ཉེས་བྱས་ སུ་ བཤད་ ཅིང༌ །
fr: Les détourner momentanément est une faute mineure.

source: བྱེ་བྲག་ ཏུ །
fr: plus particulièrement (le sens plus spécifique de cette faute)

source: དག་པ␣འི་ སེམས་ཅན་ ནི་ ནང་ དུ་ དེ་ ཁོ་ན་ཉིད་ ཀྱི་ ཡེ་ཤེས་ ལ་ གནས་ ཤིང་ ཕྱི␣འི་ སྤྱོད་པ་ མ་ངེས་པ་ སྟེ །
fr: Une être pure est une personne qui se maintient intérieurement en la telléité de la sagesse primordiale (la sagesse primordiale telle qu'ellle est). Cependant son comportement extérieur ne l'exprime pas forcément.

source: དེ་ ལ་ ཕྲག་དོག་ གིས་ སྨོད་ ཅིང་ སུན་ འབྱིན་པ␣ར་ བྱེད་ ན་ རྩ་བ␣འི་ ལྟུང་བ␣ར་ གྱུར་ ཏེ །
fr: Dénigrer cette personne par jalousie et la pousser à décourager ( lui déplaire, le détourner) constitue la faute racine.

source: ཡན་ལག་ ཡུལ་ དག་པ␣འི་ སེམས་ཅན་ ལ །
fr: Les facteurs (composant cette faute) sont: l'objet ( de la faute) doit être un être pur.

source: བསམ་པ་ ཕྲག་དོག་ གི་ བློ␣ས་ སུན་ འབྱིན་ བརྗོད་པ །
fr: Tenir, avec jalousie, des propos décourageant.

source: ཡན་ལག་ ཕྱི་མ་ གཉིས་ མཚུངས་པ་ སྟེ་ བཞི␣ས་ རྫོགས་ སོ ། །
fr: Les deux derniers facteurs sont les même que précédement. Ces quatre complète (cette faute).

source: སྤྱོད་པ␣འི་ དུས་ ལ་སོགས་པ␣ར་ ཚོགས་འཁོར་ རམ་ དཔའ་བོ་ དཔའ་མོ␣འི་ སྟོན་མོ་ གང་ཡིན་ ཀྱང་ རུང༌ །
fr: Quand vient le moment d'utiliser (absorber) ces substances, c'est à dire, lors des ganachakra en groupe,ou encore lors de festins de héros ou d'héroines,

source: ཕྱི་ ནང་ གི་ ཤ་ལྔ་ བདུད་རྩི་ ལྔ་ ལ་སོགས་པ␣འི་ བསྟེན་ བྱ␣འི་ དམ་ཚིག་ རྣམས་ ལ་ ཉན་ཐོས་ ཀྱི་ བརྟུལ་ཞུགས་ ཁོ་ན␣ར་ འཆེལ་བ་ ལ་སོགས་པ␣ས་ ཐེ་ཚོམ་ ཟ་ ཞིང་ སྤོང་བ␣ར་ བྱེད་ ན་ རྩ་བ␣འི་ ལྟུང་བ␣ར་ འགྱུར་ རོ ། །
fr: ceux qui ne jurent que par la discipline du véhicule des Auditeurs douterons et éviterons les substances de samaya qu'il faut utiliser comme les cinq viandes et les cinq néctars intérieurs et extérieurs. Ceci constitue la faute racine.

source: ཡན་ལག་ དམ་ཚིག་ སྤྱོད་པ␣འི་ དུས་ ཡིན་པ །
fr: Les constituants de cette faute sont: ce doit être quand il est temps (pour le pratiquant) de jouir des substance de samaya (substance du lien sacré).

source: བསྟེན་ བྱ␣འི་ དམ་ཚིག་ སྤངས་པ །
fr: Refuser ces substance du lien sacré à utiliser.

source: ཡན་ལག་ ཕྱི་མ་ གཉིས་ སྔར་ ལྟ་བུ་ སྟེ་ བཞི␣ས་ རྫོགས་ སོ ། །
fr: Les deux derniers facteurs sont les même que précédement. Ces quatre complète (cette faute).

source: ཡུལ་ བུད་མེད་ སྤྱི་ ལ་ ཞེ་ ནས་ སྨོད་པ␣འི་ བསྟིང་ཚིག་ བརྗོད་ ན་ ལྟུང་བ␣ར་ གྱུར་ ཏེ །
fr: La faute majeure à dénigrer verbalement, conscienment et avec ironie les femmes en général.

source: ཡན་ལག་ ཡུལ་ བུད་མེད་ སྤྱི་ ལ་ བསམ་པ་ ཞེ་ ནས་ སྨོད་ཚིག་ བརྗོད་པ །
fr: Les composants ( de cette faute) sont: la critique doit concerné une femme en générale et elle doit être formulés intentionellement.

source: ཡན་ལག་ ཕྱི་མ་ གཉིས་ འདྲ་བ␣འི་ བཞི␣ས་ རྫོགས་ སོ ། །
fr: Les deux derniers facteurs sont les même que précédement. Ces (quatre) complète (cette faute).

source: འདི␣ར་ སྤྱིར་ བཤད་པ་ རྣམས་ ནི་
fr: Ici, les présentations générales (de ces fautes racines)

source: བླ་མེད་ ཀྱི་ འཆད་ ཚུལ་ སྤྱི་ ལ་ གྲགས་པ་ ལྟར་ དང༌ །
fr: s'accordent avec les explications communes et largement répandue des tantras de l'Union Isurpassable. Et,

source: བྱེ་བྲག་ ཏུ་ སྨོས་པ་ རྣམས་ ནི་ དུས་འཁོར་ ལ␣ས་ ཇི་ལྟར་ གསུངས་པ་ ལྟར་ ཏེ །
fr: Les explications détaillées s'accordent à ce qui est enseigné dans le Kalachakra. En effet,

source: རྡོ་རྗེ་ སྙིང་ རྒྱན །
fr: Le Tantra Ornement de l’Essence vajra

source: གཤིན་རྗེ་ གཤེད་ དམར་ནག་ གི་ རྒྱུད་ ལ␣ས་ གྲངས་ དེ་ དང་ མཚུངས་པ␣ར་ འབྱུང་ ཞིང༌ །
fr: Le Tantra de Yamari rouge et le Tantra de Yamari noir (dans ces tantras) on retrouve le même nombre de fautes alors que

source: རྡོ་རྗེ་ གུར་ ལ␣ས་ བཅུ་གསུམ་ དུ་ བཤད་ དོ ། །
fr: dans la Tente Vajra 13 sont enseignés.

source: རྩ་ལྟུང་ བཅུ་བཞི་པོ་ དེ་ ལ །
fr: En ce qui concerne ces 14 fautes racines,

source: ཡུལ ། བསམ་པ ། སྦྱོར་བ ། དུས ། ཉེས་པ ། ལན་ གྲངས་ ཀྱི་ བྱེ་བྲག་ སྟེ་ སྒོ་ དྲུག་ གི་ དབྱེ་བ␣ས་ བརྒྱད་ བཅུ་ རྩ་ བཞི །
fr: on peut les développer chacunes en 6 catégories: selon l'objet (de la faute), l'intention, l'action, le moment, le mal que celà à causé, et le nombre de fois où on l'a répétée. On obtient donc 84 fautes racines.

source: དེ␣འང་ ལྕི་བ་ དང༌ ། འབྲིང་ དང༌ ། ཡང་བ་ གསུམ་ གྱིས་ བསྒྱུར་བ␣ས་
fr: Multipliées par trois selon qu'ils soient une faute lourde, intérmédiaire ou légére,

source: རིག་པ་ འཛིན་པ␣འི་ ཁྲིམས་ ཉིས་ བརྒྱ་ ལྔ་ བཅུ་ རྩ་ གཉིས་ སུ་ འགྱུར་བ་ སློབ་དཔོན་ འཇམ་དཔལ་ གྲགས་པ␣ས་ བཤད་ དོ ། །
fr: on obtient les 252 régles des Vidyadharas. Ceci est enseigné par le Maître (Acharya) Manjushriyasha.
