Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_1-8.po
Languages: fr

source: ﻿བརྒྱད་པ་ འགལ་ཟླ་ སྤང་བ␣ར་ བཤད་པ་ ལ་ གཉིས ། སྡིག་པ␣འི་ གྲོགས་ དང༌ ། བདུད་ ཀྱི་ བར་ཆད་ དོ ། །
fr: 8. Se détourner des conditions adverses s’expose en deux parties , les amis de mal et l’obstacle du démon.

source: དང་པོ་ ནི །
fr: Premièrement :

source: རྒྱུད་ ངན་ དག་སྣང་ ཆུང་ ཞིང་ ཕྱོགས་རིས་ ཆེ ། །
fr: Les personnes de nature mauvaise, peu enclins à la vue pure, sectaires (qui ont l’esprit partisan)

source: མཆོག་འཛིན་ བདག་ བསྟོད་ གཞན་ སྨོད་ སྡིག་པ␣འི་ བཤེས ། །
fr: Qui se considèrent comme excellent, font leur propre éloge et dénigrent les autres sont des amis de mal.

source: སྤྱིར་ བླ་མ་ དང་ མཁན་སློབ་ དང་ གྲོགས་མཆེད་ ལ་སོགས་པ་ ཚེ་ འདི␣ར་ སྣང་ ལ་ ཞེན་ ཞིང་ མི་དགེ་བ␣འི་ ལ␣ས་ ལ་ སྦྱོར་བ་ བྱེད་པ་ ཐམས་ཅད་ མི་དགེ་བ␣འི་ བཤེས་གཉེན་ ཡིན་པ␣ས་ སྤང་ དགོས་ ཤིང༌ །
fr: En générale, tous les lamas, maîtres d’ordinations, (autres) maîtres, frères et sœurs du dharma etc. qui sont attachés à ce qui se présente à eux (litt. Apparences) dans cette vie et qui s’adonnent aux actes non vertueux sont des amis de non vertu. Il faut donc les abandonner (s'en détourner).

source: བྱེ་བྲག་ ལྟར་ སྣང་ བཟང་པོ␣འི་ ངང་ཚུལ་ དང་ ལྡན་ ཀྱང་ ཐར་པ་ ལ་བ␣ར་ དུ་ གཅོད་པ␣ར་ བྱེད་པ །
fr: Pour détailler, (il faut se détourner) de ceux qui sous des faux aires de sainteté (se donnent l’apparence de bonnes personnes) font obstacle à la libération,

source: རང་རྒྱུད་ ངན་པ་ དང༌ ། དག་སྣང་ ཆུང་བ་ དང༌ ། ཕྱོགས་རིས་ ཆེ་བ་ དང༌ ། རང་ གི་ ལྟ་བ་ དང་ ཆོས་ ཁོ་ན་ མཆོག་ ཏུ་ འཛིན་པ་ དང༌ ། བདག་ ལ་ བསྟོད་པ་ དང༌ ། གཞན་ ལ་ སྨོད་པ་ དང༌ ། ཆོས་ལུགས་ གཞན་ ལ་ཟུར་ གྱིས་ སྨོད་ ཅིང་ སྤོང་བ་ དང༌ །
fr: Sont de nature mauvaise, peu enclins à la vue pure, très sectaires (très fortement partisan), qui considèrent que seule leur vue et leur Dharma est excellent, qui font leur propre louange et dénigrent les autres, qui critique indirectement (sournoisement) les autres religions et les rejettent,

source: བླ་མ་ དགེ་བ␣འི་ བཤེས་གཉེན་ གཞན་དོན་ གྱི་ ཁུར་ བསྣམས་པ་ དག་ ལ་ སྨོད་པ␣འི་ རིགས་ཅན་ དེ་དག་ དང་ འགྲོགས་པ་ ན །
fr: et ceux qui critiquent les lamas et maîtres spirituels qui endossent la responsabilité de faire le bien des autres, si on s’associe à ce genre de personnes,

source: རང་ ཡང་ དེ␣འི་ ཕྱོགས་ དང་ བཤེས་ འདྲིས་ བསྟེན་པ␣ས་ དེ␣འི་ ཉེས་པ་ ཞར་ ལ་ འགོ་བ␣ས་ རིམ་གྱིས་ རྒྱུད་ ངན་པ␣ར་ གྱུར་ ཏེ །
fr: en s’en remettant à eux en se rangeant de leur côté, en s’associant et se liant d’amitié avec eux, nous serons contaminés par leurs défauts et progressivement nous deviendrons de mauvaises personnes (notre personne se détériorera progressivement).

source: འདུལ་བ་ ལུང་ ལ␣ས །
fr: L’Ecriture sur la discipline dit :

source: མི་ ཡི་ མདུན་ ན་ ཉ་ རུལ་ ལ ། ། ཀུ་ཤ་ ཉིད་ ཀྱིས་ དམ་ དཀྲིས་པ ། ། དེ་ ནི་ རིང་པོ␣ར་ མི་ ཐོགས་པ␣ར ། ། ཀུ་ཤ་ ཉིད་ ཀྱང་ དེ་ འདྲ␣ར་ འགྱུར ། །
fr: Devant un homme, est un poisson pourri bien empaqueté dans de l’herbe kusha. Sans attendre longtemps, même l’herbe kusha deviendra comme lui (le poisson).

source: དེ་བཞིན་ སྡིག་པ␣འི་ གྲོགས་ བསྟེན་པ␣ས ། ། རྒྱུན་ དུ་ དེ་ འདྲ␣ར་ འགྱུར་བ་ ཉིད ། ། ཅེས་ གསུངས་པ་ བཞིན་ ནོ ། །
fr: De la même façon, en s’en remettant à un ami de mal, à la longue, on deviendra comme lui (petit à petit on lui ressemblera).

source: དེས་ན་ དྲན་པ་ ཉེར་ གཞག་ ལ␣ས །
fr: par conséquent, le Soutra de la pleine présence dit :

source: དགེ་བ␣འི་ ཆོས་ ཐམས་ཅད་ ཀྱི་ བར་ དུ་ གཅོད་པ␣འི་ གཙོ་བོ་ ནི་ སྡིག་པ␣འི་ གྲོགས་པོ་ ཡིན་ ལ །
fr: Le principal obstacle (litt. Ce qui fait principalement obstacle) à toutes les qualités vertueuses est les compagnons non vertueux, aussi,

source: དེ་ དང་ ལྷན་ཅིག་ འགྲོགས་པ␣འམ ། གཏམ་ སྨྲ་བ␣འམ ། གྲིབ་མ␣ས་ ཕོག་པ་ ཙམ་ ཡང་ སྤང་བ␣ར་ བྱ␣འོ ། །
fr: Aussi, abstenez vous (litt. Arrêtez) de les fréquenter, de discuter avec, ne laissez même pas leur ombre vous toucher.

source: ཞེས་ གསུངས་པ་ ལྟར་ རྣམ་པ་ ཀུན་ ཏུ་ སྡིག་པ␣འི་ བཤེས་ འདྲིས་ སྤང་བ་ ལ་ བརྩོན་པ␣ར་ བྱ␣འོ ། །
fr: Comme cela est dit, dans toutes circonstances, efforcez vous d’éviter de vous associer avec les compagnons nuisibles.

source: གཉིས་པ་ ནི །
fr: En second :

source: བདུད་ ཀྱི་ བར་ཆད་ ངོ་ ཤེས་ གཉེན་པོ␣ས་ གཞོམ ། །
fr: Reconnaissez les obstacles des démons et détruisez les par des antidotes.

source: ཡང་དག་པ␣འི་ ཆོས་ དང་ བླ་མ་ ཕྲད་ ཅིང་ ཐོས་བསམ་ སྒོམ་པ་ ལ་ ཞུགས་པ་ དེ␣འི་ ཚེ་ བདུད་ ཀྱི་ བར་ཆད་ འབྱུང་བ␣ར་ འགྱུར་ ཏེ
fr: Quand on rencontre un Dharma et un Lama authentique et qu’on s’engage dans l’écoute, la réflexion et la méditation, les obstacles des démons adviendront.

source: སྡུད་པ་ ལ␣ས ། རིན་ཆེན་ ཆོས་ ཀྱང་ དཀོན་ ལ་ རྟག་ ཏུ་ འཚེ་བ␣འང་ མང༌ ། །
fr: Le soutra condensé de la perfection de sagesse dit :

source: ཐེག་པ␣ར་ གས␣ར་ དུ་ ཞུགས་པ␣འི་ སེམས་ཅན་ བློ་ ཆུང་བ ། ། གང་ཞིག་ དཀོན་པ␣འི་ རིན་ཆེན་ འདི་ ནི་ མ་ རྙེད་པ ། ། དེ་ ལ་བ␣ར་ ཆད་ བྱ་ ཕྱིར་ བདུད་ ནི་ སྤྲོ་བ␣ར་ འགྱུར ། །
fr: Les objets précieux sont rare et font toujours l’objet de nombreuses attaques( litt. nuisances, on leur fait du mal). Les démons prennent plaisir à créer des obstacles à ceux aux capacités limitées (litt. Faibles) fraîchement entrée dans la voie (litt. Le véhicule), qui n’ont pas (encore) trouvé cette rare préciosité.

source: ཞེས་ གསུངས །
fr: Il est dit.

source: དེ་ ལ་ ཡང་ སྤྱི␣འི་ བདུད་ ཉོན་མོངས་ སོགས་ བཞི །
fr: De plus, à ce sujet, il y a en général 4 démons: celui des émotions perturbatrices etc.

source: བྱེ་བྲག་ ཕྱི་ ནང་ གསང་བ␣འི་ བདུད་ དྲུག་ གསུམ་ བཅོ་བརྒྱད་ ལ་སོགས་པ་ མདོ་ དང་ མན་ངག་ ལ␣ས་ གསུངས་ ཤིང༌ །
fr: Dans le détail, les soutras et les instructions directes décrivent les démons extérieurs, intérieurs et secrets comme étant 6 set de 3, 18 démons.

source: བདུད་ དེ་དག་ འཇུག་པ␣འི་ རྒྱུ ། ལ␣ས་ དང་ སྤྱོད་ཡུལ ། བྱིན་ གྱིས་ བརླབས་པ␣འི་ རྟགས ། ཞི་བ␣ར་ བྱེད་པ␣འི་ ཐབས་ རྣམས་ ཐུན་མོང་ དང་ ཐུན་མོང་ མ་ཡིན་པ་ རྒྱ་ ཆེ␣ར་ ཡོད་པ་ ལ␣ས །
fr: Les causes qui les font entrer (en nous), leurs actions et leurs domaines d’activité, les signes que l’on a reçu leur bénédiction (influence), les ordinaires et extraordinaires méthodes pour les pacifier sont exposées en long.

source: སྐབས་ སུ་ བབས་པ་ ནི་ བཤེས་གཉེན་ གྱི་ སྐྱོན་ ལ་ རྟོག་ ཅིང་ ཐོས་བསམ་ ལ་ བརྩོན་པ␣ར་ མི་འདོད་པ་ དང༌ །
fr: Dans le présent contexte, chercher la faute chez le maître et ne pas avoir envie de persévérer dans l’écoute et la réflexion,

source: དབྱེན་ དང་ བྲེ་མོ་ ལ་སོགས་ ཁོང་ཁྲོ་བ␣འི་ རྒྱུ་ བསྟེན་པ །
fr: S’adonner aux cause de la colère comme semer la discorde ou les bavardages inutiles,

source: བཟའ་བཏུང་ གནས་མལ་ ཚོང་ ལ་སོགས་པ␣འི་ རྣམ་པ␣ར་ གཡེང་བ་ དང༌ །
fr: être distrait par la nourriture, la boisson, sa maison et son mobilier (litt, lieu de résidence et lit), le commerce ou autre [activité mondaine]

source: གཉིད་རྨུགས་ ལེ་ལོ␣འི་ དབང་ དུ་ བྱིང་བ་ དང༌ །
fr: Sombrer dans le sommeil, la torpeur et la paresse,

source: འདོད་ཆགས་ སོགས་ རྣམ་པ␣ར་ རྟོག་པ␣འི་ གཞན་དབང་ དུ་ གྱུར་པ་ རྣམས་ ནི་ བདག་ གི་ ཐར་པ་ ལ་བ␣ར་ དུ་ གཅོད་པ␣འི་ བདུད་ དུ་ ངོ་ ཤེས་པ␣ར་ བྱས་ ལ །
fr: Etre sous l’emprise des pensée de désir attachement etc. Quand on a reconnu comme étant les démons faiseurs d’obstacle à la libération toutes ces emprises,

source: བླ་མ་ དང་ མཆེད་གྲོགས་ ལ་ དད་གུས །
fr: Foi et respect pour le Lama et les frères et sœurs du Dharma,

source: ཐོས་བསམ་ སྒོམ་ གསུམ་ ལ་ བརྩོན་འགྲུས །
fr: persévérance pour, le trio écoute, réflexion , méditation,

source: ཆོས་ ལ་ ཐེ་ཚོམ་ མེད་པ␣འི་ ཡིད་ཆེས །
fr: une confiance sans doute envers le Dharma

source: རྣམ་རྟོག་ དང་ གཡེང་བ␣འི་ གཞན་དབང་ དུ་མ་ ཤོར་བ␣ར་ གཉེན་པོ␣འི་ གོ་ཆ་ དང་ ལྡན་པ␣ས་ བདུད་ གཞོམ་པ་ ལ་ མཁས་པ␣ར་ བྱ␣འོ ། །
fr: Sans passer sous l’emprise des pensées discursives et de la distraction, enfiler(litt. Avoir) l’armure de l’antidote, soyez expert pour défaire(éliminer) les démons.
