Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/livre5_1-1.po
Languages: fr

source: ༄༅། ། ཐེག་པ␣འི་ སྒོ་ཀུན་ ལ␣ས་ བཏུས་པ་ གསུང་རབ་ རིན་པོ་ཆེ␣འི་ མཛོད་ བསླབ་པ་ གསུམ་ ལེགས་པ␣ར་ སྟོན་པ␣འི་ བསྟན་བཅོས་ ཤེས་བྱ་ ཀུན་ཁྱབ་ ཅེས་བྱ་བ་ ལ␣ས་ ལྷག་པ་ ཚུལ་ཁྲིམས་ ཀྱི་ བསླབ་པ␣འི་ རིམ་པ␣ར་ ཕྱེ་བ་ སྟེ་ གནས་ ལྔ་པ␣འི་ འགྲེལ་པ་ བཞུགས་ སོ །།
fr: L'entrainement à la discipline supérieure. Livre cinq du Traité de la Connaissance Globale (litt. qui englobe tout, qui englobe toutes les sciences bouddhiques) – le trésor des précieux discours du bouddha qui rassemble (compendium de) tous les véhicules et qui expose avec excellence les trois entrainements.

source: ༄༅། ། དེ་ལྟར་ རྒྱལ་བ␣འི་ བསྟན་པ་ རིན་པོ་ཆེ་ འཇིག་རྟེན་ དུ་ འཚོ་ ཞིང་ གཞེས་པ␣འི་ སྒོར་ འཇུག་པ་ དེ␣འི་ ཚེ ། ཐོག་མ་ ཁོ་ན␣ར་ ཐར་པ་ དམ་པ␣འི་ མངོན་པར་ རྟོགས་པ་ ཐམས་ཅད་ ཀྱི་ གཞི་ རྟེན་ དགེ་བ␣འི་ བཤེས་གཉེན་ ལེགས་པ␣ར་ བསྟེན་ ཞིང༌ །
fr: Quand on franchi la porte, dans ce très précieux et toujours présent, vivant dans ce monde enseignement du Bouddha, pour commencer, il nous faut impérativement s’en remettre parfaitement à un ami de bien, base de toutes les réalisations manifestes de la libération sacrée,

source: སྡོམ་པ་ གསུམ་ ལ་ སློབ་ དགོས་པ␣ས་ ལྷག་པ་ ཚུལ་ཁྲིམས་ ཀྱི་ བསླབ་པ␣འི་ རིམ་པ␣ར་ ཕྱེ་བ་ སྟེ་ གནས་ ལྔ་པ་ ལ་ སྐབས་ བཞི །
fr: nous entrainer aux trois vœux. Par conséquent, l’explication progressive et détaillée de l’entrainement à la discipline supérieure (forme) ce cinquième livre qui (lui-même) est divisée en 4 parties.

source: སློབ་དཔོན་ དང་ སློབ་མ␣འི་ མཚན་ཉིད་ བསྟེན་ ཚུལ་ འཆད་ཉན་ བཅས་ བཤད་པ །
fr: Sont enseignés : les caractéristiques du maitre et du disciple, la manière de s’en remettre (au maitre) et (comment) enseigner et écouter (le dharma).

source: སོ་ཐར་ གྱི་ སྡོམ་པ་ རབ་ཏུ་ དབྱེ་བ །
fr: Classification extensive des vœux de libération personnelle.

source: བྱང་སེམས་ ཀྱི་ བསླབ་པ་ བརྗོད་པ །
fr: L’exposé des préceptes d’un bodhisattva.

source: གསང་སྔགས་ རིག་འཛིན་ གྱི་ སྡོམ་པ་ སྤྱིར་ བཤད་པ་ དང་ བཅས་པ␣འོ ། །
fr: Présentation générale des vœux du mantra secret – les vœux des Vidyadaras.

source: དང་པོ་ ལ་ བཅུ །
fr: La première section contient dix points (sous-parties).

source: དགེ་བ␣འི་ བཤེས་གཉེན་ ཇི་ལྟར་ འཚོལ་བ །
fr: Comment chercher un maître spirituel.

source: བཤེས་གཉེན་ བསྟེན་པ␣འི་ འཐད་པ །
fr: Le bien-fondé (pertinence) de suivre un maître spirituel.

source: བསྟེན་ བྱ་ སློབ་དཔོན་ གྱི་ དབྱེ་བ་ དང་ མཚན་ཉིད །
fr: Les différents types de maitres auxquels on s’en remet et leurs caractéristiques.

source: དེ་ལས་ འཕྲོས་པ␣འི་ འཇུག་ལྡོག་ བྱ་ ཚུལ །
fr: Une explication supplémentaire sur comment s’engager (avec un maitre authentique) et comment se détourner (d’un faux maitre).

source: སྟེན་ བྱེད་ སློབ་མ␣འི་ མཚན་ཉིད །
fr: Les caractéristiques du disciple, celui qui s’en remet (au maitre).

source: ཇི་ལྟར་ བསྟེན་པ␣འི་ ཚུལ །
fr: Comment s’en remettre à lui.

source: དེ་ལྟར་ བསྟེན་པ␣འི་ དགོས་ཆེད་ ཕན་ཡོན །
fr: La nécessité et quels bienfaits s'en remettre ainsi.

source: འགལ་ཟླ་ སྡིག་གྲོགས་ སྤང་བ །
fr: Abandonner l’opposé du maitre: les amis négatifs. (litt. les amis pour le mal)

source: མཐུན་ རྐྱེན་ དད་པ་ སྐྱེད་པ །
fr: Générer la foi, la condition favorable.

source: དམ་པ␣འི་ ཆོས་ འཆད་ཉན་ བྱ་བ␣འི་ ཚུལ་ ལོ ། །
fr: Comment enseigner et écouter le Dharma sacré.

source: དང་པོ་ ནི །
fr: Première [partie].

source: ཕན་བདེ␣འི་ འབྱུང་གནས་ རྒྱལ་བ␣འི་ བསྟན་པ་ ལ ། ། དལ་འབྱོར་ དོན་ཡོད་ ཕྱིར་དུ་ འཇུག་པ་ ན ། ། ཐོག་མ␣ར་ དགེ་བ␣འི་ བཤེས་གཉེན་ བཙལ་ ཞིང་ བསྟེན ། །
fr: Lorsqu'on s’engage, afin de donner du sens à (sa vie) avec ses libertés et richesses; Dans l’enseignement du Vainqueur, source de bien et de bonheur ; On commencera par chercher puis suivre un maître spirituel.

source: འདི་ དང་ གཏན་ གྱི་ ཕན་པ་ དང་ བདེ་བ་ མ་ལུས་པ␣འི་ འབྱུང་གནས་ རྒྱལ་བ␣འི་ བསྟན་པ་ རིན་པོ་ཆེ་ བརྒྱ་ལམ་ ན་ མཚན་ ཙམ་ ཡང་ ཐོས་པ␣ར་ དཀའ་བ་ ཉིད་ འཇིག་རྟེན་ དུ་ གནས་པ་ ལ །
fr: Alors que le précieux enseignement du Vainqueur, source de tous bienfaits et bonheurs temporaire (dans cette vie) et éternel (stable, définitif), n’apparait que très rarement et dont il est rare (difficile) d’en entendre simplement le nom est présent dans notre monde,

source: དལ་འབྱོར་ གྱི་ ཆོས་ དང་ ལྡན་པ␣འི་ ཡིད་བཞིན་ ནོར་བུ་ ལྟ་བུ␣འི་ མི་ལུས་ ཐོབ་པ་ དག་ ཆུད་ ཟོས་ སུ་ མི་ བཏང་བ␣ར་ དོན་ཡོད་པ␣ར་ བགྱི་བ␣འི་ ཕྱིར་དུ་ འཇུག་པ␣འི་ བློ་གྲོས་ དང་ ལྡན་པ་ དག ། ཐོག་མ␣ར་ ཁོ་ན་ དགེ་བ␣འི་ བཤེས་གཉེན་ མཚན་ཉིད་ དང་ ལྡན་པ་ བཙལ་ ནས་
fr: ceux qui ont obtenu une existence humaine (corps humain) semblable au joyau qui exauce les souhaits possédant les qualités de libertés et de richesses, sans la gaspiller et afin de lui donner du sens, ceux là qui possèdent l’intelligence de s’engager (dans le dharma), commenceront impérativement par chercher un maître spirituel qualifié (qui possède les caractéristiques) puis,

source: རྙེད་པ་ ན་ཚུལ་ བཞིན་ དུ་ བསྟེན་པ␣ར་ བྱ␣འོ ། །
fr: quand ils l’auront trouvé, s'en remettront à lui tel qu’il se doit (de la bonne manière).

source: འདི་ ལ་ ཕྱོགས་ གསུམ །
fr: Il y a ici trois aspects (trois angles).

source: དང་པོ་ ནི །
fr: Premièrement:

source: སྤེལ་མ␣ར་ བསྟོད་པ་ ལ␣ས །
fr: Le Miśrakastotra dit :

source: བགྲོད་པ་ གཅིག་ དང་ ཐབས་ བདེ་ དང༌ ། ། ལེགས་པ␣ར་ འབྲེལ་ དང་ ཉེས་པ་ མེད ། ། ཐོག་མ་ བར་ དང་ མཐ␣ར་ དགེ་བ ། ། ཁྱོད་ ཀྱི་ བསྟན་ འདྲ་ གཞན་ ལ་ མེད ། ། ཅེས་
fr: "Unique voie à parcourir et méthodes aisées ; qui nous relie à l’excellence (relie aux qualités excellentes) et sans défauts ; vertueux au début, au milieu et à la fin ; on ne retrouve un enseignement comme la vôtre nulle part ailleurs. "

source: ཐར་པ␣འི་ ལམ་ དུ་ བགྲོད་པ་ གཅིག་ ཅིང་
fr: (L'enseignement du Bouddha est ) la seule voie à parcourir pour la libération et,

source: འཇུག་པ␣འི་ ཐབས་ བདེ་བ་ ལ་ ཞུགས་ ནས་
fr: une fois installé dans les pratiques aisées de son application (les pratiques sur la voie sont d’usage facile).

source: ལེགས་པ␣འི་ འབྲས་བུ་ ཁོ་ན␣ར་ འབྲེལ་ ཞིང་ ཆགས་ སོགས་ ཀྱི་ ཉེས་སྐྱོན་ མེད་པ ། ཐོག་མ␣ར་ ཐོས་པ ། བར་ དུ་ བསམ་པ ། ཐ་མ་ སྒོམ་པ␣འི་ དུས་ ཐམས་ཅད་ མངོན་མཐོ་ ངེས་ལེགས་ ཀྱི་ རྒྱུ་ འབའ་ཞིག་ ཏུ་ གྱུར་པ␣ས་
fr: (le pratiquant) est lié, (connecté), exclusivement qu'au fruit excellents. Il (l'enseignement) est libre des défauts que sont l’attachement etc. Au début avec l’écoute, au milieu avec la réflexion, à la fin avec la méditation, en tout temps, il est uniquement une cause pour (l’obtention) des mondes supérieurs et de l’excellence ultime (la libération), donc,

source: དགེ་བ␣འི་ ཕྱིར་ རྣམ་པ་ ཀུན་ ཏུ་ ཕན་བདེ␣འི་ འབྱུང་གནས་ ནི་ སངས་རྒྱས་ ཀྱི་ བསྟན་པ་ ཁོ་ན་ ལ␣ས ། དྲང་སྲོང་ སེར་སྐྱ་ སོགས་ སྟོན་པ་ གཞན་ གྱི་ བསྟན་པ་ ལ་ མེད་པ␣ས །
fr: il est vertueux et par conséquent, de quelque manière que ce soit, (à tous égards) la source des bienfaits et du bonheur ne se trouve que dans le seul enseignement du Bouddha et ne se trouve pas dans les enseignements des autres enseignants comme le Rishi Kapila et les autres.

source: རྒྱལ་སྲས་ ཞི་བ་ལྷ␣ས །
fr: Shantideva le Fils des Vainqueur dit :

source: འགྲོ་བ␣འི་ སྡུག་བསྔལ་ སྨན་ གཅིག་པུ ། ། བདེ་བ་ ཐམས་ཅད་ འབྱུང་བ␣འི་ གནས ། ། བསྟན་པ་ རྙེད་ དང་ བཀུར་སྟི་ དང༌ ། ། བཅས་ ཏེ་ ཡུན་རིང་ གནས་ གྱུར་ཅིག ། ཅེས་
fr: Unique remède (médicament) aux souffrances des êtres ; source de tous les bonheurs ; en soutenant et en servant l’enseignement; puisse-t-il demeurer longtemps.

source: སྨོན་ལམ་ དུ་ མཛད་པ␣ས་ མཚོན་ ནོ ། །
fr: Il (Shantideva) a exprimé cela au travers d’une prière.

source: གཉིས་པ་ ནི །
fr: Deuxièmement:

source: ཡབ་ སྲས་ མཇལ་བ␣འི་ མདོ་ ལ␣ས །
fr: Le soutra ''La rencontre du père et du fils'' dit :

source: མི་ ཁོམ་ བརྒྱད་པོ་ ཐམས་ཅད་ རབ་ སྤངས་ ཤིང༌ ། །
fr: S’étant totalement défait (litt. ayant abandonné) des huit états sans liberté (états dans lesquels on a pas le loisir de pratiquer)

source: དལ་བ་ ཕུན་ཚོགས་ རྙེད་ དཀའ་ ཐོབ་ གྱུར་ ནས ། །
fr: Et, ayant obtenu les parfaites libertés (qui sont) difficiles à obtenir (litt. à trouver),

source: བདེ་གཤེགས་ བསྟན་ ལ་ དད་པ་ རྙེད་ གྱུར་པ␣འི ། ། མཁས་པ་ རྣམས་ ཀྱིས་ རིགས་པ␣འི་ རྣལ་འབྱོར་ སྤྱོད ། ། ཅེས་
fr: Les sages qui ont obtenus, (litt. trouvés) la foi en la doctrine du Sugata, S'adonnent à la pratique (litt. le yoga) éclairée (litt. qui est logique, raisonné) (note a vérifier le sens de རིགས་པའི་རྣལ་འབྱོར་, pour OR, une fois qu'ils ont compris qu'ils ont une précieuse existence humaine, les pratiquants (sages) s'engagent, grace à leur compréhension, dans la pratique).

source: དལ་འབྱོར་ གྱི་ མི་ལུས་ ཐོབ་པ་ དོན་ཡོད་པ␣ར་ བྱེད་པ་ ནི་ སངས་རྒྱས་ ཀྱི་ བསྟན་པ་ ལ་ དད་ ཅིང་ འཇུག་པ་ ཁོ་ན་ ཡིན་ ནོ ། །
fr: Pour donner du sens à cette existence humaine obtenue avec ses libertés et richesses, il n’y a que (qu’une solution qui est de) s’engager avec foi en l’enseignement du Bouddha.

source: གསུམ་པ་ ནི །
fr: Troisièmement :

source: འཕགས་པ་ བརྒྱད་ སྟོང་པ་ ལ␣ས །
fr: La Prajnaparamita en Huit Mille Vers dit :

source: འདི་ལྟར་ བྱང་ཆུབ་ སེམས་དཔའ་ སེམས་དཔའ་ ཆེན་པོ་ བླ་ ན་ མེད་པ་ ཡང་དག་པ␣ར་ རྫོགས་པ␣འི་ བྱང་ཆུབ་ མངོན་པར་ རྫོགས་པ␣ར་ འཚང་རྒྱ་བ␣ར་ འདོད་པ␣ས །
fr: Ainsi, un Bodhisattva Mahasattva aspirant à atteindre la bouddhéité en parachevant pleinement l’insurpassable, parfaitement pure et complet éveil

source: དང་པོ་ ཉིད་ དུ་ དགེ་བ␣འི་ བཤེས་གཉེན་ དག་ ལ་ བསྙེན་པ␣ར་ བྱ །
fr: commencera (litt. au tout début) par se rendre auprès d’un maitre spirituel,

source: བསྟེན་པ␣ར་ བྱ །
fr: s’en remettra à lui,

source: བསྙེན་བཀུར་ བར་ བྱ␣འོ ། །
fr: et le servira.

source: ཞེས་ གསུངས་པ་ ལྟར་ རོ ། །
fr: Il se doit de faire comme décrit ici.

source: བཤེས་གཉེན་ ཇི་ལྟ་བུ་ ཞིག་ འཚོལ་ ཞེ་ན །
fr: Si vous demandez quelle genre de maitre spirituel doit-on rechercher ?

source: ཆེད་ དུ་ བརྗོད་པ␣འི་ ཚོམ་ ལ␣ས །
fr: les ''Propos énoncés intentionnellement'' disent :

source: དམན་པ་ བསྟེན་པ␣ས་ མི་ དག་ ཉམས་འགྱུར་ ཞིང༌ ། །
fr: Ceux qui s’en remettent à un (maitre) inférieur, (à eux en terme de qualités) dégénéreront;

source: ཐད་ཀ␣ར་ བབས་པ་ བསྟེན་པ␣ས་ སོ་ ན་ གནས ། །
fr: (Ceux qui) s’en remettent à (un maitre) égale à eux même, stagneront;

source: གཙོ་བོ་ བསྟེན་པ␣ས་ དམ་པ་ ཐོབ་པ␣ར་ འགྱུར ། །
fr: (Ceux qui) s’en remettent à (un maitre) supérieur excelleront (obtiendront la pureté); (ici གཙོ་བོ fait référence à une personne supérieur en qualité et non en une figure principale comme c'est souvent le cas).

source: དེ་ཕྱིར་ བདག་ བས་ གཙོ␣ར་ གྱུར་ བསྟེན་པ␣ར་ བྱ ། །
fr: Par conséquent, suivons-en un qui nous est supérieur.

source: བཤེས་གཉེན་ དེ␣འང་
fr: Concernant ce maître spirituel,

source: ཚུལ་ཁྲིམས་ དང་ མང་ དུ་ ཐོས་པ་ དང་ ཏིང་ངེ་འཛིན་ ལ་སོགས་པ་ རང་ ལ␣ས་ ཀྱང་ ཡོན་ཏན་ གྱིས་ དམན་པ་ བསྟེན་པ␣ས་
fr: en s'en remettant (à un maitre )aux qualités inférieurs aux nôtres en terme de discipline, d’érudition, d’absorption méditatives etc,

source: སྟེན་པ␣འི་ མི་ དག་ ལ་ ཡང་ ཡོན་ཏན་ གང་ཡང་ མི་ སྐྱེ་བ␣ར་
fr: chez ceux qui s’en remettent ainsi ne génèrent aucune qualité, alors que

source: སྐྱོན་ མང་པོ་ སྐྱེད་པ␣ས་ ཉམས་པ␣ར་ འགྱུར་ ཞིང༌ །
fr: de nombreux défaut s’accroissent et donc, (ces personnes) dégénéreront.

source: ཐད་ཀ␣ར་ བབས་པ་ སྟེ་
fr: Si (le maitre) est identique à soi

source: ཡོན་ཏན་ རང་ དང་ མཉམ་པ་ བསྟེན་པ␣ས་ འཕེལ་འགྲིབ་ མེད་པ␣ར་ རང་སོ་ ན་ གནས་ ཤིང༌ །
fr: en se remettant à (une personne ) dont les qualités égales les nôtres, on ne progresse ni ne régresse, on stagne.

source: རང་ ལ␣ས་ ཡོན་ཏན་ ལྷག་པར་ གྱུར་པ␣འི་ གཙོ་བོ་ བསྟེན་པ␣ས་ དམ་པ་ སྟེ་
fr: s’en remettant à (un maitre) supérieur en terme de qualités, nous excellerons (on sera parfait) et

source: འདོད་པ␣འི་ དོན་ མཆོག་ཐོབ་པ␣ར་ འགྱུར་བ་ དེ␣འི་ ཕྱིར་
fr: on atteindra les objectifs suprêmes auxquels on aspire. Par conséquent,

source: རྣམ་པ་ ཀུན་ ཏུ་ བདག་ བས་ ལྷག་ ཅིང་ འཕགས་པ་ གཙོ་བོ་ བསྟེན་པ␣ར་ བྱ་ སྟེ །
fr: Toujours, il nous faut s’en remettre à un (maitre) supérieur à nous même, plus noble que nous, plus avancé que nous.

source: དེ་ཉིད་ ལ␣ས །
fr: Dans ce même soutra :

source: ཚུལ་ཁྲིམས་ ཉེ་བར་ ཞི་བ་ དང༌ ། ། ཤེས་རབ་ ཆེས་ མཆོག་ ལྷག་པ་ ཡི ། ། གཙོ་བོ་ གང་ཡིན་ དེ་ བསྟེན་ ན ། ། གཙོ་བོ་ ལ␣ས་ ཀྱང་ ཆེས་ གཙོ␣ར་ འགྱུར ། །
fr: Si on s’en remet à un maitre supérieur en discipline, pacification et sagesse suprême, on deviendra supérieur à celui qui nous est supérieur.

source: ཞེས་ བཤད་ དོ ། །
fr: Voici ce qui y est dit.
