Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.z6.po
Languages: fr

source: གཉིས་པ་ ནི །
fr: Deuxièmement :

source: སོ་ བྱང་ ཕྱི་རྒྱུད་ གསུམ་ གྱི་ བསྲུང་ མཚམས་ སྤྱི ། །
fr: Les liens sacrés généraux sont ce qui définit ce qu'il faut observer en lien avec les vœux de libération personnelle, de Bodhisattva et des trois classes de Tantra.

source: རྩ་བ་ སྐུ་གསུང་ཐུགས་ དང་ བྱང་ཆུབ་ སེམས ། །
fr: Ceux racines sont relatifs au corps, à la parole, à l'esprit éveillé ainsi qu'à l'esprit d'éveil.

source: ཡན་ལག་ སྤྱད་ བྱ་ མི་ སྤང་ དང་ དུ་ ལེན ། ། བསྒྲུབ་ དང་ ཤེས་བྱ་ ལྔ་ ལྔ་ ཁྱད་པར་ ཏེ ། །
fr: Les spécifiques sont les secondaire : les cinq groupes de cinq -à accomplir, à ne pas abandonner, à adopter, à réaliser et à connaitre,

source: དྲང་ ངེས་ དུས་ཚོད་ འབྲེལ་བ␣ས་ བསྲུངས་ ཏེ་ སྤྱད ། །
fr: et sont a observer dans leur sens provisoire comme définitif.

source: སྒྲུབ་པ␣འི་ དམ་ཚིག་ ཉི་ཤུ་ ལྷག་པ␣འོ ། །
fr: Ceux supplémentaire sont les vingt liens sacrés de la pratique.

source: དེ␣འང་ སོ་ བྱང་ གཉིས་ དང་ ཕྱི་རྒྱུད་ སྡེ་ གསུམ་ གྱི་ སྡོམ་པ␣འི་ བསྲུང་ མཚམས་ རྣམས་ ནི་ ཐུན་མོང་ སྤྱི␣འི་ དམ་ཚིག་ ཡིན་ ལ །
fr: Les liens sacrés généraux communs sont les frontières de ce qu'il faut observer pour les voeux de libération personelle, ceux de Bodhisattva et ceux des trois classes de tantras extérieurs.

source: རྩ་བ་ སྐུ་གསུང་ཐུགས་ གསུམ་ དང་ བྱང་ཆུབ་ སེམས་ ཀྱི་ དམ་ཚིག །
fr: Les liens sacrés racine sont ceux relatifs au corps, à la arole, à l'esprit éveillé ainsiq qu'à l'esprit d'éveil;

source: ཡན་ལག་ སྤྱད་ བྱ་ ལྔ །
fr: les secondaires (branches) sont les cinq points a pratiquer,

source: མི་ སྤང་བ་ ལྔ །
fr: les cinq à ne pas abandonner,

source: དང་ དུ་ ལེན་པ་ ལྔ །
fr: les cinq à adpoter,

source: བསྒྲུབ་བྱ་ ལྔ །
fr: les cinq à réaliser

source: ཤེས་པ␣ར་ བྱ་བ་ ལྔ་ སྟེ་ ལྔ་ ཕྲག་ ལྔ་ ནི་ ཁྱད་པར་ གྱི་ དམ་ཚིག་ དང༌ །
fr: les cinq à connaitre. Ces cinq groupes de cinq sont les liens sacrés spécifiques.

source: བསྙེན་སྒྲུབ་ ལ་སོགས་པ་ སྐབས་ སུ་ ལྷག་པོ␣ར་ བསྲུང་ དགོས་པ␣འི་ དམ་ཚིག་ ཉི་ཤུ་ ནི་
fr: Les vingt liens sacrés qu'il faut en plus observer lors que l'on accompli la phase d'approche et d'accomplissement de la pratique (d'une divinité)

source: ལྷག་པ␣འི་ དམ་ཚིག་ ཅེས་ བྱ␣འོ ། །
fr: sont ce qu'on appel les liens sacrés supplémentaires.

source: དེ་ལས་ རྩ་བ་ སྐུ␣འི་ དམ་ཚིག་ ནི་ བླ་མ་ དང་ མཆེད་ ལ་ བསྲུང་ སྟེ །
fr: Parmi ces liens sacrés, celui racine concernant le corps éveillé consiste à préserver (la relation) avec les Lamas et les frères et soeurs spirituels.

source: དེ␣འང་ སྒེག་པ་ རྡོ་རྗེ␣འི་ དམ་ཚིག་ གསལ་ བཀྲ་ ལ␣ས །
fr: A ce sujet, Lilavajra dans Le Scintillement des Liens Sacrés dit:

source: སྤྱི་ དང་ འདྲེན་ དང་ དམ་ཚིག་ དབང༌ ། ། ཉམས་ ཆགས་ སྐོང་ དང་ ཤེས་རྒྱུད་ འགྲོལ ། །
fr: Les maîtres communs à tous, ceux qui guides, ceux qui confèrent les liens sacrés et initient, ceux pour restaurer les manquements, ceux qui libèrent le continuum de conscience,

source: མན་ངག་ ལུང་ གི་ སློབ་དཔོན་ རྣམས ། །
fr: et ceux qui confèrent les instructions directes et celles par la lecture, sont les différents maîtres.

source: ཞེས་པ␣འི་ སློབ་དཔོན་ དྲུག་ ཇི་ལྟར་ བཀུར་ ཚུལ་ གྱི་ དཔེ་ ཡང་ རིམ་བཞིན་ དེ་ཉིད་ ལ␣ས །
fr: La manière d'honnorer ces six types de maîtres est expliqué a l'aide d'exemples dans se même texte :

source: ཡུལ་ ལ་ དབང་བ␣འི་ རྒྱལ་པོ་ དང༌ ། ། ཁུ་བོ་ ཕ་ དང་ མ་ དང་ མིག ། སྙིང་ བས་ ལྷག་པ␣འི་ ཚུལ་ བལྟས་ ཏེ ། །
fr: Regardez comme plus important que le roi de votre pays, que votre oncle, votre père, votre mère, vos yeux et votre coeur.

source: ཞེས་ དང༌ །
fr: puis,

source: ཁྱད་པར་ ཞི་ རྒྱུད་ ལ␣ས་ གསུངས་པ་ ལྟར །
fr: Plus spécifiquement, comme il est dit dans le Tantra Paisible

source: དབང་ བསྐུར ། རྒྱུད་ བཤད ། མན་ངག་ ནོད་པ␣འི་ སློབ་དཔོན་ གསུམ་ ནི །
fr: Ces trois maîtres: celui qui confére les intiations, celui qui explique les tantras, celui qui transmet les instructions directes

source: སངས་རྒྱས་ ལ␣ས་ ལྷག་པ␣འམ་ མཉམ་པ␣འམ་ དཀོན་མཆོག་ བཞི་པ␣ར་ ལྟ་བ་ གང་རུང་ གིས་
fr: en les considérant (les regardant) soit comme supérieure au Bouddha, soit comme son égal, soit comme le quatrième joyau,

source: སྒོ་གསུམ་ གཡོ་ཟོལ་ མེད་པ␣ས་
fr: avec ses trois portes et sans la moindre hyprocisie

source: ཐུགས་ ཅི་ མཉེས་ དང་ བཀའ་ ཅི་ གསུང་ སྒྲུབ་པ␣འི་ སྒོ་ ནས་ བཀུར་བ␣ར་ བྱ །
fr: on les honnores en accomplissant tous ce qui les réjouis et tous ce qu'il nous commandent.

source: མཆེད་ ལ␣འང་ སྤྱི་ རིང་ ཉེ་བ་ འདྲེས་པ␣འི་ མཆེད་ བཞི་ དང༌ །
fr: En ce qui concerne les frères et soeurs spirituels les quatre types de frères et soeur spirituels sont: généraux, distants, proche, intime (litt. avec lesquels on est mélangés). De plus,

source: དེ་ རྣམས་ ཀྱང་ ཡང་དག་ ལམ་ དུ་ ཞུགས་པ␣འི་ མཆེད་ ཕྱི་མ་ གསུམ་ དང༌ །
fr: Parmi eux, les trois derniers qui sont sur la voie parfaite et

source: དེ␣འི་ ནང་ ནས་ ཀྱང་ འདྲེས་པ␣འི་ མཆེད་ ལྷག་པར་ ཡང་ གཉན་པ␣ར་ ཤེས་པ␣འི་ རིམ་པ␣ས་ མི་ འབྲལ་ ཞིང་ བྱམས་པ␣ས་ བཀུར་ རོ ། །
fr: et parmi eux, les frères et soeurs intimes. Comprenant que la relation est de plus en plus forte selon cet ordre, on doit ne pas s'en séparer et les honnerer avec amour.
