Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.x.po
Languages: fr

source: ཕྲིན་ལས་ བཅོ་ལྔ་ དེ་ ཡི་ ཡན་ལག་ བདུན ། །
fr: "Quinze en lien avec les activités sacrées et sept branches".

source: ཕྲིན་ལས་ སྒྲུབ་པ་ ལ་ བརྟེན་པ␣འི་ ལྟུང་བ་ བཅོ་ལྔ་པ་ ཞེས་ སློབ་དཔོན་ དཔའ་བོ␣ས་ ཕྱུང་བ་ ནི །
fr: Les quinze fautes en lien avec les activités sacrées à accomplir sont selon (litt.tiré des ecrits de) Lopon Ashvaghosha:

source: ༡␣མེ་ཏོག་ ཕོག་པ␣འི་ ལྷ་ ངོ␣ར་ གཞན་ བཟང་ རྟོག །
fr: 1. Préférer une autre divinité que celle sur laquelle la fleur est tombée (litt. concevoir comme meilleur (préférable) une autre divinité que celle touchée par la fleure (lors de l'initiation, quand on jette la fleur dans le mandala).

source: ༢␣རང་ ལྷ␣འི་ བསྐྱེད་རྫོགས་ ཉིན་མཚན་ དུས་ ལ␣ས་ ཡོལ ། །
fr: Ne pas respecter les période du jour et de la nuit attitrées à la pratique de la phase de création et de complétion de sa divinité. (litt. repousser(delay) les temps de pratique).

source: ༣␣ཕྱི་རོལ་ ལྷ␣ར་ དགའ་ ༤␣བསྐྱེད་རིམ་ དངོས་པོ␣ར་ ཞེན ། །
fr: 3. Etre attiré (litt. apprécier) par les divinités des religions non bouddhistes. 4. Saisir comme réel (concret, solide) la phase de création(considérer comme solide le mandala visualisé lors de la phase de création).

source: ༥␣རང་ གིས་ དབང་མ་ རྫོགས་པ␣ར་ གཞན་ ལ་ བསྐུར ། །
fr: Conférer une initiation sans l'avoir soi-même recu dans son intégralité.

source: ༦␣ཚེ་ འདི␣འི་ ཆེད་ དུ་ ཟབ་མོ␣འི་ དོན་ རྣམས་ སྟོན ། །
fr: Enseigner(litt. montrer) tous ce qui à un sens profond pour en tirer un bienfait dans cette vie (litt. pour cette vie).

source: ༧␣བསླབ་པ་ འོག་མ␣ར་ བརྙས་ དང་ ༨␣ཚུལ་འཆོས་ བྱེད ། །
fr: 7. Manquer de considération envers les pratiques (les entrainements des véhicules) inférieures.

source: ༩␣ནུས་ མེད་ ལ␣ས་ སྦྱོར་ ༡༠␣དོན་མེད་ གཡེང་བ␣ས་ འདའ ། །
fr: 9. S'engager des les activités sacrées (activité courroucées, de pacification, etc) sans en avoir la capacité. 10. Perdre son temps dans des distractions vide de sens.

source: ༡༡␣སྐྱབས་ ནུས་ མི་ སྐྱོབ་ ༡༢␣འོག་མ␣འི་ སྤྱོད་ ལ་ དགའ ། །
fr: 11. Ne apporter de l'aide (litt. protection) alors qu'on en a la capacité. 12. Etre attiré (litt. aimer, apprécier et mettre en pratique) par les conduites éthiques (des véhicules) inférieurs.

source: ༡༣␣ཟང་ཟིང་ ལ་ ཆགས་ ༡༤␣དམ་ཉམས་ འདུལ་ མི་ བྱེད ། །
fr: 13. Etre attaché aux bien matériels. 14. Ne pas discipliner ceux qui manquent à leurs liens sacrés.

source: ༡༥␣སྤྱོད་པ␣འི་ དུས་སྐབས་ མི་ འབྲེལ་ སྤྱད་ བཅོ་ལྔ ། །
fr: S'engager dans une conduite tantrique alors que ce n'est pas le bon moment. Tels sont les quinze (fautes).

source: ༡␣དམ་པ་ བསྟེན་ ཞིང་ ༢␣སྣོད་ ཀྱི་ སྤང་བླང་ བརྟག །
fr: 1. S'en remettre à un maître authentique (saint). 2. Examiner les disciple-receptacles à accepter et à rejeter.

source: ༣␣རང་འདོད་ ཕྱིར་དུ་ སྲོག་ཆགས་ གཞན་ གནོད་ མིན ། །
fr: 3. Ne pas nuire a aucune créature afin d'accomplir son propre désir.

source: ༤␣དཀོན་མཆོག་ དཀོར་ ལ་ མི་ སྤྱོད་ ༥␣གཞན་དོན་ བྱ ། །
fr: 4. Ne pas utiliser les biens et possessions des trois joyaux. 5. Faire le bien des autres.

source: ༦␣བསྔོ་བ␣ས་ རྒྱས་ འདེབས་ ༧␣འཕོ་བ␣འི་ དེ་ཉིད་ མཁས ། །
fr: 6. Sceller par la dédicace. 7. Savoir appliquer la technique du transfert (de conscience).

source: ཡན་ལག་ བདུན་ ནོ་
fr: tels sont les 7 branches.

source: ༡␣སྔགས་ ལ་ ཐེ་ཚོམ་ ཟ ། །
fr: 1. Douter des Mantras (du Mantrayana).

source: ༢␣ཐེག་ གསུམ་ རིམ་པ␣ར་ མི་ བསྟན་ གཅིག་ ཏུ་ སྦྱོར ། །
fr: Enseigner les trois véhicules simultanément au lieu de les enseigner dans l'ordre.

source: ༣␣དེ་ཉིད་ བཅུ་ དང་ མི་ ལྡན་ སློབ་དཔོན་ བྱེད ། །
fr: Agir en tant que Maïtre Vajra sans connaître les dix domaines essentiels.

source: ༤␣བདུད་ བརྟག་ མི་ མཁས་ ༥␣དམ་ཚིག་ བརྟག་ མི་ བྱེད ། །
fr: 4. Ne pas avoir les compétence pour discerner (investiquer) les forces démoniaques. 5 Ne pas observer (si le disciple tient ou pas) les liens sacrés.

source: ༦␣ཕྲ་མོ␣འི་ ཉེས་བྱས་ མི་ བཤགས་ ཉེས་པ་ དྲུག །
fr: Ne pas confesser les fautes minimes. Tels sont les six erreures.

source: ཅེས་པ་ རྣམས་ བསྡོམས་པ␣ས་ ཕྲ་མོ་ ཉེར་ བརྒྱད་ དུ་ འགྱུར་ རོ ། །
fr: Toutes fautes ajoutées forment les vingt huit fautes mineures.

source: གཞན་ ཡང་ གཤེད་ དམར་ནག་ གི་ རྒྱུད་ ལ␣ས །
fr: De plus, dans le Tantra de Yamari rouge et le Tantra de Yamari noir :

source: རྣལ་འབྱོར་ སློང་མོ␣ས་ མི་ རྒྱུ་ ཞིང༌ ། །
fr: Le Yogi ne mendie pas n'importe où.

source: རྣལ་འབྱོར་ སྤང་བ␣ར་ མི་ བྱ་ སྟེ ། །
fr: Il n'abandonne jamais sa pratique.

source: རྟག་པ␣ར་ རྒྱུན་ དུ་ གསང་སྔགས་ ཟླ ། །
fr: Il récite toujours et de de manière continue son mantra.

source: རྟག་ ཏུ་ དམ་ཚིག་ ལ་སོགས་ བསྟེན ། །
fr: Il s'en tient (s'en remet, applique) toujours à ses liens sacrés.

source: ཞེས་ ཡན་ལག་ གི་ ལྟུང་བ་ བཞི␣འང་ བཤད་ དོ ། །
fr: Ceci est une autre présentation en quatre fautes secondaires (branche).
