Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.48.po
Languages: fr

source: དགོས་པ་ ཁྱད་པར་ཅན་ ལ་ སྤང་ བདུན་ གནང༌ ། །
fr: En cas de nécessité particulière, dérogation est donnée pour accomplir les sept méfaits.

source: བསླབ་བྱ་ ཆོ་ག་ ཐུན་མོང་ བས་ ནི་
fr: Lors de la procédure de prise de voeux commune (aux deux véhicules)

source: རང་ གིས་ གང་ བླངས་པ␣འི་ སོ་སོ་ ཐར་པ་ དེ་ དགག་ དགོས་ ཁྱད་པར་ཅན་ མེད་ ཚེ་
fr: sans raison valable pour les enfriendres, les voeux de libération individuelle que l'on a accépté

source: ཉན་ཐོས་ ཀྱི་ ཇི་ལྟ་བ་ བཞིན་ བསྲུང་ དགོས་ ཏེ །
fr: doivent être préservés tel que le font les Auditeurs. La raison est que

source: སྡོམ་པ་ གཉིས་ ཀྱི་ བཅས་པ་ ལ␣ས་ དགོས་ མེད་ འདའ་བ་ རྡོ་རྗེ་ ཐེག་པ␣འི་ སྐབས་ སུ་ ལྟུང་བ␣ར་ གསུངས་པ␣འི་ ཕྱིར །
fr: Dans le cadre du Vajrayana, le Bouddha à expliqué que abandonné les préceptes appartenants aux deux catégories de voeux (lib indiv et bodhisatva) sans raison valable consitituent une chute.

source: སེམས་ཅན་ གྱི་ དོན་ དུ་ འགྱུར་བ་ སོགས་ དགོས་པ་ ཁྱད་པར་ཅན་ ཡོད་ ན་
fr: S'il y a une bonne raison, comme par exemple que cela s'avère bénéfique aux êtres

source: ལུས་ངག་ གི་ སྤོང་ བདུན་ ཁ་ན་མ་ཐོ་བ་ ཐམས་ཅད་ གནང་ སྟེ །
fr: une dérogation est donné pour accomplir tout comportement (habituellement) inadmissible en lien avec les sept méfaits physique et verbales à rejeter.

source: སྤྱོད་འཇུག་ ལ␣ས །
fr: Le Bodhisattvacaryavatara dit :

source: ཐུགས་རྗེ་ མངའ་བ␣ས་ རིང་ གཟིགས་པ␣ས ། ། བཀག་པ་ རྣམས་ ཀྱང་ དེ་ ལ་ གནང༌ ། །
fr: L'être de compassion, dans sa vaste vision, Accorda des dérogations à toutes les interdictions.

source: ཞེས་པ་ ལྟར་ རོ ། །
fr: Tel qu’ainsi exprimé.

source: ཆོ་ག་ ཐུན་མོང་ མིན་པ་ ལ␣ས་ གསོ་སྦྱོང་ རང་ གིས་ ལེན་པ་ ནི་
fr: Au sujet des voeux de restauration-purification que l'on peut prendre par soi-même en accord avec la procédure propre au Grand Véhicule,

source: བསྙེན་གནས་ དང་ བསྲུང་ བྱ་ ཁྱད་པར་ མེད་ དོ ། །
fr: il n'y a pas de différence pour la journalité des voeux et les préceptes à préserver.

source: ལྟུང་བ་ འཆབ་ བཅས་ བཤགས་ བསྡོམས་ བླང་ དུ་ རུང༌ ། །
fr: Les chutes (racines) dissimulées peuvent être confessées et les voeux repris.

source: ཡན་ལག་ ལྟུང་བ་ སྟོབས་ བཞི␣ས་ བཤགས་པ␣ས་ འདག །
fr: On se purifie des chutes secondaires par la confession.

source: བསམ་པ␣ས་ ལྟུང་བ་ ལ␣ས་ ལྡང་ ཆད་པ␣ས་ མིན ། །
fr: L'on se relève d'une chute par l'intention et non par la punition.

source: ཉན་ཐོས་ དང་ ཐུན་མོང་བ་ ནི་
fr: En ce qui concerne les voeux communs avec ceux des Auditeurs

source: ཕམ་པ་ འཆབ་ བཅས་ ལ་ སྡོམ་པ་ སླར་ བླང་ དུ་ མེད་པ␣ར་
fr: le fait qu'il ne soit pas possible de remprendre les voeux lorsqu'une défaite est commise et cachée,

source: འདུལ་འཛིན་ ཕལ་ཆེར་ གྱིས་ བཤད་པ་ ནི་
fr: est ce qui est dit par la marjorité des détenteurs du Vinaya.

source: ལག་ལེན་ དོགས་པ␣འི་ ཕྱོགས་ ཡིན་པ␣ས་ ཤིན་ཏུ་ ལེགས་ ལ །
fr: Cette position est excellente car elle va dans le sens d'une application stricte de la discipline. Cependant,

source: རྗེ་ ཕྲིན་ལས་པ་ སོགས་ ཀྱིས་ རྩ་བ␣འི་ ལྟུང་བ་ འཆབ་ བཅས་ འཆབ་ མེད་ གང་ བྱུང་ ཡང་ འགྱོད་པ་ དང་ བཅས་པ␣ས་ བཤགས་ ཤིང་ སྡོམ་པ་ སླར་ བླང་བ␣འི་ སྒོ་ ནས་ གསོར་ རུང་ སྟེ །
fr: Pour le Seigneur Trinlépa et d'autres il est possible de restaurer les voeux quand une chute racine qu'elle soit dissimulée ou non est confessée avec regrer et les veoux repris.

source: འདི་དག་ ཐེག་ཆེན་ སེམས་བསྐྱེད་ ཀྱིས་ ཟིན་པ␣འི་ སྡོམ་པ་ ཡིན་པ␣འི་ ཕྱིར །
fr: La raison donné est que ce sont des voeux pris avec la motivation de l'esprit d'éveil du Grand Véhicule.

source: ཡན་ལག་ གི་ ལྟུང་བ་ རྣམས་ ནི་
fr: Quant aux chutes secondaires,

source: སྟོབས་ བཞི␣འི་ བཤགས་པ་ ཚུལ་བཞིན་ བྱས་པ␣འི་ སྒོ་ ནས་ ཕྱིར་བཅོས་པ␣ས་ འདག་པ␣ར་ གསུངས་ སོ ། །
fr: ils disent que le moine pourra s'en purifié s'il les répare par une confession (sincère) soutenue par les quatre forces.

source: ཕྱིར་བཅོས་ སྔ་ཕྱི␣ར་ བཤད་པ་ ཐམས་ཅད་ ཀྱང་ འགྱོད་པ་ དྲག་པོ་ དང་ ངོ་ཚ་ ཁྲེལ་ཡོད་ ཀྱི་ བསམ་པ་ དང་ ལྡན་པ␣ས་
fr: Toutes les méthodes de réparation des fautes, qu'elles concernent les premiers vœux ou les suivants (vœux racines ou secondaires), s'il éprouve un intense regret et un fort sentiment de honte envers lui-même ainsi qu'envers l'image qu'il donne aux autres par rapport à l'action accomplie

source: ལྟུང་བ་ ལ␣ས་ ལྡང་ ནུས་ ཀྱི་ དེ་དག་ ཇི་བཞིན་ མེད་ ན་
fr: permettent au moine de se relever de sa chute (restaurer sa faute). Cependant, si ce n'est pas le cas,

source: ཆད་ལས་ ཙམ་ ཉམས་ སུ་ མྱོང་ ཡང་ ལྟུང་བ་ ལ␣ས་ ལྡང་ ནུས་པ་ མ་ཡིན་པ␣ས །
fr: la seule application d'une punition ne pourra pas le relever de sa faute. Par conséquent,

source: དེ་ ལ་ དགོངས་ ནས་ ངོ་ཚ་ ཆེན་པོ་ དང་ ལྡན་པ་ དང་ སྡེ་སྣོད་ འཛིན་པ␣ས་ ནི་
fr: ayant cela à l'esprit, les êtres d'une grande pudeur, détenteurs des Trois Corbeilles de l'enseignement du Bouddha,

source: ལྟུང་བ་ ཐམས་ཅད་ བཤགས་པ་ ཁོ་ན␣ས་ འདག་པ␣ར་ བཤད་པ་ ཡིན་ ནོ ། །
fr: expliquent que toutes les chutes peuvent être purifiées par le simple confession. (Toutes les méthodes de réparation des fautes, qu'il s'agisse des vœux initiaux ou des vœux secondaires, permettent à un moine de se relever de sa chute (restaurer sa faute) s'il ressent un profond regret et une honte intense envers lui-même et vis-à-vis de l'image qu'il renvoie aux autres par rapport à l'action accomplie. En revanche, si ce sentiment n'est pas présent, l'application d'une punition seule ne suffira pas à redresser sa faute. Par conséquent, en tenant compte de cela, les êtres dotés d'une grande pudeur et détenteurs des Trois Corbeilles de l'enseignement du Bouddha enseignent que toutes les chutes peuvent être purifiées par la simple confession.)

source: ལོག་ལྟ་ ཕམ་ དང་ བསླབ་པ་ འབུལ་བ་ རྣམས ། ། མ་གཏོགས་ གཏོང་ རྒྱུ་ གཞན་ གྱིས་ གཏོང་ མི་ འགྱུར ། །
fr: Seules les vue érronées amenant les défaites et le fait de rendre les voeux permettent de ne plus avoir de voeux et aucune autre raison ne le peux.

source: ལོག་ལྟ་ སྐྱེས་པ␣ས་ དགེ་རྩ་ ཆད་པ ། ཕམ་པ་ བྱུང་བ ། བསླབ་པ་ ཕུལ་བ་ རྣམས་ ཀྱིས་ ནི་
fr: En développant des vues érronées destructrices de vertue si le moine accomplit une défaite ou qu'il rend ses engagements

source: སྡོམ་པ་ འཇིག་པ␣ར་ འགྱུར་ ཞིང༌ །
fr: les veoux seront détruits.

source: དེ་དག་ མ་གཏོགས་ ཤི་བ་ དང་ མཚན་འགྱུར་བ་ སོགས་ གཏོང་ རྒྱུ་ གཞན་ གྱིས་ ནི་
fr: Hormis ces deux cas de figure, les autres facteurs (potentiels comme c'est le cas dans le hinayana) amenant la fin des voeux comme la mort ou le changement de genre sexuel,

source: གཏོང་བ␣ར་ མི་ འགྱུར་ ཏེ་ ལྟུང་བ་ དང་ སྡོམ་པ་ གཉིས་ཀ་ ཤེས་པ␣ར་ འདོད་པ␣འི་ ཕྱིར་ རོ ། །
fr: ne détruisent pas le voeux. Ils pensent ainsi car les chutes comme les voeux sont considérés comme des éléments de conscience.

source: ཞེས་ བཤད་ དོ ། །
fr: Voici ce qui y est dit.
