Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.3.po
Languages: fr

source: བྱེ་ སྨྲ␣ས་ གཟུགས་ཅན་ འདོད ། །
fr: Pour les Vaibasheka ils sont une forme.

source: ཅེས་པ་ སྟེ །
fr: Ceci est s'explique ainsi:

source: གཙོ་བོ་ སྨོས་པ␣ས་ ཞར་བྱུང་ དང་ བཅས་པ་ གོ་བ␣ར་ བྱེད་པ་ སྟེ །
fr: Je vais d'abord expliqué l'essentiel puis apporter une clarification (Je vais rendre compréhensible (ce point) par une explication annexe consécutive à une principale.)

source: བྱེ་ སྨྲ␣ས་ སྡོམ་པ␣འི་ ངོ་བོ་ རྣམ་པ␣ར་ རིག་བྱེད་ དང་ རིག་བྱེད་ མ་ཡིན་པ་ གང་རུང་ གི་ བསྡུས་པ␣འི་ གཟུགས་ཅན །
fr: Pour les Vaibashika, l'essence du voeux est parfois une forme visible, parfois une forme invisible.

source: གང་ཟག་ དང་ ཐོབ་པ་ ཐག་པ་ ལྟ་བུ␣ས་ སྦྲེལ་བ །
fr: L'individu et le voeux obtenu sont comme s'ils étaient liés par une corde. (forme similaire à une corde reliant l'individu et le voeux qu'il recoit).

source: མདོ་སྡེ་པ␣ས་ རྒྱུད་ ཡོངས་སུ་ འགྱུར་བ␣འི་ ཁྱད་པར །
fr: La différence avec les Sautrantikas est que pour ces derniers il s'agit d'un changement complet intérieur (mental).

source: སེམས་ ཙམ་པ␣ས་ འཆལ་ ཚུལ་ སྤོང་བ␣འི་ སེམས་པ་ རྒྱུན་ཆགས་ ས་བོན་ དང་ བཅས་པ །
fr: Pour les Cittamatra, c'est l'intention continue (consciente ou inconsciente) et sa graine (de cette intention) d'abandonner la disicipline inconvenante.

source: དབུ་མ་ རང་སྟོང་པ␣ས་ སྤོང་ སེམས་ མཚུངས་ལྡན་ དང་ བཅས་པ་ སྟེ །
fr: Pour l'école Madyamika Vide de Soi, c'est une intention de rejet et ses facteurs mentaux associés.

source: མདོར་ན །
fr: En résumé,

source: མདོ་སྡེ་པ་ ཡན་ གྱིས་ ངེས་འབྱུང་ གི་ བསམ་པ་ ཉེར་ལེན་ གྱི་ རྒྱུ །
fr: A partir des Sautrantika, l'intention d'émencipation est la cause substencielle.

source: མངོན་གྱུར་ སོགས་ ལྷན་ཅིག་ བྱེད་པ␣འི་ རྐྱེན་ བྱས་ ཏེ་ ཤེས་པ␣འི་ ངོ་བོ␣ར་ སྐྱེ་བ␣ར་ འདོད་པ་ མཚུངས །
fr: Quand aux rituels permettant l'actualisation (du voeux) etc, ils servent de facteur concordant immédiat et sont de la nature de la conscience. Tous (sautrantika et madyamika) s'accordent sur ce point.

source: འདི་ གོ་ དཀའ་བ␣ས་ ཅུང་ཟད་ སྤྲོ་ ན །
fr: Puisque ceci est difficile à comprendre, je vais légérement éllaborer.

source: དང་པོ་ ནི །
fr: Pour les premiers,

source: ཡང་དག་པ␣ར་ བླངས་པ␣འི་ ཚུལ་ཁྲིམས་ སོ་ཐར་ གྱི་ སྡོམ་པ་ སྐད་ཅིག་ དང་པོ་ དེ །
fr: Le premier instant du voeux de libération individuelle, la discipline parfaitement adoptée (le voeux est une discipline parfaitement adoptée),

source: མཁན་སློབ་ སོགས་ གཞན་ གྱི་ རྣམ་པ␣ར་ རིག་བྱེད་ ལ་ བརྟེན་ ནས ། རྣམ་པ་ རིག་བྱེད་ དང་ རིག་བྱེད་ མ་ཡིན་པ་ གཉིས་ཀ␣འི་ ངོ་བོ␣ར་ སྐྱེ །
fr: prends naissance avec une double nature visible et invisible consécutivement à l'expression visible du Maître d'ordination, du Maître de cérémonie etc.

source: སྐད་ཅིག་ གཉིས་པ་ ཕྱིན་ ནས་ སྡོམ་པ་ གཏོང་བ␣འི་ རྒྱུ་མ་ བྱུང་ གི་ བར་ དུ་ རྣམ་པ␣ར་ རིག་བྱེད་ མ་ཡིན་པ␣འི་ ངོ་བོ␣ར་ རྒྱུད་ ལ་ ལྡན་པ་ ཡིན་ ལ་
fr: A partir du deuxième instant, jusqu'a ce que surgisse une cause amenant l'abandon du voeux (la fin du voeux), le voeux reste présent en l'esprit sous leur forme invisible. De plus,

source: སྡོམ་པ་ དེ␣འི་ ནང་གསེས་ སྲོག་གཅོད་ སྤོང་བ་ སོགས་ ལས་ལམ་ གཟུགས་ཅན་ བདུན་ ཡང་ དེ␣འི་ རིགས་པ␣ས་ སྐད་ཅིག་ དང་པོ␣ར་ གཉིས་ཀ་ དང༌ །
fr: les différentes branches de ce voeux, comme le voeux de ne pas ôter la vie et les six autres action créatrice de karma visibles sont, selon le même raisonnement, de nature double pour leur premier instant puis

source: གཉིས་པ་ ཕྱིན་ཆད་ རིག་ མིན་ གྱི་ གཟུགས་ སུ་ ཡོད་པ␣འི་ ཕྱིར་
fr: à partir du deuxièmme instant sont présent sous une forme invisible. C'est ainsi que,

source: སྐད་ཅིག་ དང་པོ་ དེ␣ར་ དགོངས་ ནས་ གཉིས་ཀ་ ཡོད་ དོ་ ཞེས་པ␣འོ ། །
fr: en se référant au premier instant on dit que (les voeux) sont de nature double.

source: གཉིས་པ་ ནི །
fr: Pour les deuxièmmes,

source: ཚིག་ གསུམ་ སོ་སོ␣འི་ ལ␣ས་ མཆོག་ སྔོན་ དུ་ འགྲོ་བ␣འི་ སྒོ་ ནས །
fr: Aprés avoir procédé aux rituels d'activité de chacun des trois mots,

source: སེམས་ ཕྱིར་ཞིང་ འབྱུང་བ་ ང་ དགེ་བསྙེན་ ཡིན་ ནོ ། །
fr: une sensation nouvelle s'élève dans l'esprit et on se dit "je suis (maintenant) un fidèle laique,

source: དགེ་ཚུལ་ ཡིན་ ནོ་ སྙམ་པ་ ལྟ་བུ␣འི་ སེམས་ ཀྱི་ རྒྱུད་ སྔ་མ་ ལ␣ས་ ཕྱི་མ་ སྐྱེ་བ་ ནི་ ཡོངས་སུ་ འགྱུར་བ་ སྟེ་ དེ་ཙམ་ སྡོམ་པ␣འི་ ངོ་བོ␣ར་ འདོད །
fr: un moine novice etc. C'est seulemenent cette transformation véritable qui se produit entre l'instant précédent et le suivant qu'ils (les Sautrantikas) considèrent comme étant la nature même du voeux.

source: གསུམ་པ་ ནི །
fr: Pour les troisièmmes,

source: རྣམ་རིག་ སྨྲ་བ␣ས་ ཀུན་གཞི་ འདོད་པ␣འི་ ཕྱིར་
fr: Puisque pour eux la conscience de base existe,

source: སྡོམ་པ་ སོགས་ ལུས་ ཀྱི་ ལ␣ས་ ཀྱང་ སེམས་ ཀྱི་ རྒྱུན་ དུ་ ཁ␣ས་ བླངས་ ཏེ་
fr: bien que les voeux ou autres engagements soient en relation avec les actions du corps, l'engagement se fait mentalement. Ceci implique que

source: སྡོམ་པ␣འི་ ངོ་བོ་ སེམས་པ་ ཁོ་ན་ ལ་ བྱས་ ན་
fr: Si on considère que la nature même des voeux est une intention (est le mentale)

source: གཡེང་བ་ དང་སེམས་ མེད་པ␣འི་ སྐབས་ སོགས་ སུ་ རྒྱུན་ ཆད་པ␣ར་ འགྱུར་ ཞིང༌ །
fr: leur continuité est interrompue quand on est distrait, inconscient etc. (ivre, sommeil profond...). De plus,

source: བག་ཆགས་ ཙམ་ ལ་ བྱས་ ན་
fr: Si on les considère seulement comme des tendances (un potentiel latent),

source: གཏོང་ རྒྱུ་ བྱུང་བ␣འི་ ཚེ་ ན␣འང་ མི་ གཏོང་བ␣ར་ འགྱུར་བ␣ས་
fr: même lorsqu'une cause amenant la perte du voeux surgit, il ne seront pas perdu. Par conséquent

source: སྤོང་བ␣འི་ སེམས་པ␣འི་ རྒྱུན་ དང༌ །
fr: (les sautrantikas considèrent donc les voeux comme étant), une attitude mentale continue de renoncement et

source: བག་ཆགས་ ཀྱི་ ས་བོན་ ཀུན་གཞི་ ལ་ བཞག་པ་ དང་ བཅས་པ་ ལ་ འདོད་ དོ ། །
fr: accompagnée des graines des tendances présentent dans la conscience de base.

source: བཞི་པ་ ནི །
fr: Pour les quatrièmmes,

source: རང་སྟོང་པ␣ས་ ཀུན་གཞི་ ཁ␣ས་ མི་ ལེན་པ␣ས་ སྤོང་བ␣འི་ སེམས་པ་ དེ་ དང་ མཚུངས་ལྡན་ དང་ བཅས་པ་ ལ་ འདོད་པ་ ཡིན་ ནོ ། །
fr: Les tenants du vide de soi n'acceptant pas l'existence de la conscience de base, il considèrent (la nature des voeux) comme étant une attitude mentale de renoncement et ses facteurs mentaux associés.

source: ཟླ་གྲགས་ ཀྱིས་ དབུ་མ་ ཕུང་པོ་ ལྔ་པ␣ར་ རྣམ་པ␣ར་ རིག་ མིན་ གྱི་ གཟུགས་ སུ་ མཛད་ ལ །
fr: Dans "L' Analyse des cinq Aggrégats", un traité de la Voie du Milieu, Chandrakirti considère les voeux comme des formes imperceptibles et,

source: རྗེ་ འབྲི་གུང་པ་ སྟག་ཚང་ ལོ་ ཙཱ་ རྣམས་ ཀྱིས་ ཀྱང་ དེ་ལྟར་ རྩལ་ དུ་ བཏོན་ ནས་ བཤད་ དོ ། །
fr: Le Seigneur Drikungpa ainsi que Taksang Lotsawa, les expliquent en insistant sur ce même point.

source: མདོར་ན་ ངེས་འབྱུང་ གི་ བསམ་པ␣ས་ ཟིན་པ␣འི་ ཉེས་སྤྱོད་ སྡོམ་པ␣འི་ ཚུལ་ཁྲིམས་ འདོད་པ␣འི་ ས␣ས་ བསྡུས་པ␣འི་ སྡོམ་པ་ གཟུགས་ཅན་ དུ་ ཕལ་ཆེར་ བཞེད་པ་ མཐུན་ ནོ ། །
fr: En bref, la grande majorité (des maîtres) s'accordent sur le fait que (ces voeux) soient une discipline de prévention des comportements négativs motivés par une volonté de s'émanciper (du samsara) et sont des voeux formels (dans le sens ou ce sont des formes imperceptibles) pour les êtres du monde du désir.
