Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/livre5_1-2.po
Languages: fr

source: ﻿གཉིས་པ་ ནི །
fr: Deuxièmement

source: འཐད་པ་ ལུང་རིགས་ དཔེ་ ཡི་ སྒོ་ ནས་ བཙལ ། །
fr: La pertinence : citations, raisonnement et exemples (pour prouver la nécessité de) rechercher (le maitre).

source: དགེ་བ␣འི་ བཤེས་གཉེན་ བསྟེན་ དགོས་པ␣འི་ འཐད་པ་ ལ་ལུང་ དང་ རིགས་པ་ དཔེ་ ཡི་ སྒོ་ ནས་ བཙལ་བ་ གསུམ་ གྱི །
fr: Trois éléments: citation, raisonnement et exemple, expriment la pertinence qu’il y a à devoir s’en remettre à un maître spirituel et donc d’en rechercher un.

source: དང་པོ་ ནི །
fr: Premièrement:

source: སྡུད་པ་ ལ␣ས །
fr: La Prajnaparamita condensée dit :

source: སློབ་མ་ བཟང་པོ་ བླ་མ་ གུས་ ལྡན་ དེ་དག་ གིས ། ། བླ་མ་ མཁས་པ་ དག་ ལ་ རྟག་ ཏུ་ བསྟེན་པ␣ར་ བྱ ། །
fr: Les bons disciples qui ont du respect pour le maitre, s’en remettent toujours à un maitre sage (litt érudit).

source: ཅི་ཕྱིར་ ཞེ་ན་ མཁས་པ␣འི་ ཡོན་ཏན་ དེ་ལས་ འབྱུང༌ ། །
fr: Voici pourquoi : de lui, viennes les qualités des sages.

source: ཞེས་ དང༌ །
fr: puis,

source: སྡོང་པོ་ བཀོད་པ་ ལ␣ས །
fr: Le Gandavyuha dit :

source: རིགས་ ཀྱི་ བུ་ ཁྱོད་ ཀྱི་ དགེ་བ␣འི་ ཆོས་ ཐམས་ཅད་ ནི་ དགེ་བ␣འི་ བཤེས་གཉེན་ ལ␣ས་ འབྱུང་ ངོ༌ ། །
fr: Fils de noble famille, tous tes dharmas vertueux (tous ce qui est vertueux) viendront du maitre spirituel. (Note : ici, le Bouddha s’adresse à un de ses disciples et parle au futur : viendrons)

source: དགེ་བ␣འི་ བཤེས་གཉེན་ དེ་ ནི་ བསྐལ་པ་ རྒྱ་མཚོ་ ཐམས་ཅད་ ནས་བསོད་ ནམས་ དང་ ཡེ་ཤེས་ ཀྱི་ ཚོགས་ བསགས་པ་ དག་ གིས་ རྙེད་ ནས་
fr: Quant à ce maître spirituel, ceux qui auront rassemblé les accumulations de mérite et de sagesse durant tout un océan d’éons le trouverons et

source: ཆོས་ ཐོབ་པ␣ར་ འགྱུར་ གྱི ། གཞན་ དུ་ ནོར་བུ␣འི་ མཆོག་ རྙེད་པ་ ལ␣ས་ ཀྱང་ ཕྲད་པ␣ར་ ཤིན་ཏུ་ དཀ␣འོ ། །
fr: (de lui), recevrons le Dharma, autrement (s'il en est autrement), le rencontrer sera encore plus difficile que de trouver le suprême joyau.

source: དེ␣འི་ ཕྱིར་ རྟག་ ཏུ་ གུས་པ␣ས་ བསྙེན་བཀུར་ ལ་ མི་ སྐྱོ་བ␣ར་ བྱ␣འོ ། །
fr: Par conséquent, ne te lasse pas de toujours le servir avec respect.

source: ཞེས་ སོགས་ ལུང་ མཐའ་ཡས་པ་ འབྱུང་ ངོ༌ ། །
fr: Les citations comme celles-ci se trouvent en profusion.

source: གཉིས་པ་ ནི །
fr: Deuxièmement:

source: ཐམས་ཅད་ མཁྱེན་པ་ ཐོབ་པ␣ར་ འདོད་པ␣འི་ གང་ཟག་ དེ་ ཆོས་ཅན །
fr: L' individu aspirant à l’obtention de l’omniscience, le sujet de débat (la base de notre raisonnement),

source: ཁྱོད་ ཀྱིས་ དགེ་བ␣འི་ བཤེས་གཉེན་ བསྟེན་ དགོས་པ␣ར་ དམ་བཅའ །
fr: j'affirme (lit. je promets que) qu'il doit s'en remettre à un maître spirituel,

source: རང་ཉིད་ ཀྱིས་ ཚོགས་གསོག་པ་ དང༌ ། སྒྲིབ་པ་ སྦྱོང་ མི་ ཤེས་པ␣འི་ ཕྱིར ། གཏན་ཚིག་ དེ␣འི་ མཐུན་པ␣འི་ དཔེ་ དུས་གསུམ་ གྱི་ སངས་རྒྱས་ བཞིན་ ནོ ། །
fr: car il ne sait pas, par lui-même, rassembler les accumulations ni se purifier des voiles. L’exemple corroborant ce syllogisme est : comme les Bouddhas des trois temps.

source: བཟློག་པ␣འི་ དཔེ་ རང་ སངས་རྒྱས་ བཞིན་ ཞེས་པ་ ལ་སོགས་པ␣འི་ དཔེ་ དུ་མ␣ས་ བསྟན་པ་ བཞིན་ ནོ ། །
fr: Le contre-exemple est : comme les Bouddhas-par-soi.

source: གསུམ་པ་ ནི །
fr: Troisièmement :

source: དཔལ་ འབྱུང་ གི་ རྣམ་ཐར་ ལ␣ས །
fr: La biographie de Shri Sambhava dit :

source: དགེ་བ␣འི་ བཤེས་གཉེན་ ནི་ ཕ་རོལ་ ཏུ་ ཕྱིན་པ␣འི་ ལམ་ དུ་ འཛུད་པ␣ས་ ལམ་མཁན་ ལྟ་བུ␣འོ ། །
fr: Un maitre spirituel est comme un guide par ce qu'il nous fait entrer sur la voie de la perfection (litt la transcendance).

source: ཞེས་ དང༌ །
fr: puis,

source: དགེ་བསྙེན་མ་ མི་གཡོ་བ␣འི་ རྣམ་ཐར་ ལ␣ས་ ཀྱང༌ །
fr: La biographie de la Laique Acala dit aussi:

source: དགེ་བ␣འི་ བཤེས་གཉེན་ རྣམས་ ནི་ བདག་ཅག་ ཐམས་ཅད་ མཁྱེན་པ␣འི་ གནས་ སུ་ ཕྱིན་པ␣ར་ སྐྱེལ་བ␣ས་ སྐྱེལ་མ་ ལྟ་བུ␣འོ ། །
fr: Les maitres spirituels sont comme une escorte parce qu'il nous escortent pour arriver au lieu de l’omniscience.

source: ཞེས་ དང༌ །
fr: puis,

source: སྡོང་པོ་ བཀོད་པ་ ལ␣ས ། དགེ་བ␣འི་ བཤེས་གཉེན་ ནི་ འཁོར་བ␣འི་ ཆུ་བོ་ ཆེན་པོ་ ལ␣ས་ སྒྲོལ་བ␣ས་ ན་ མཉན་པ་ ལྟ་བུ␣འོ ། །
fr: Dans le Gandavyuha : Le maitre spirituel est comme le batelier parce qu'il nous fait traverser (litt nous libère) l’immense fleuve du samsara.

source: ཞེས་པ་ ལ་སོགས་པ་ དུ་མ␣ས་ བསྟན་པ་ བཞིན་ ནོ ། །
fr: Beaucoup d’autres (histoires) expriment ce propos.
