Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.19.po
Languages: fr

source: གསུམ་པ་ ལ་ གཉིས །
fr: 3. (les chutes) cette section à deux parties

source: སྤང་བ␣འི་ ལྟུང་བ །
fr: les chutes impliquant restitution

source: ལྟུང་བྱེད་ འབའ་ཞིག་པ␣འོ ། །
fr: les provocateurs de chute requierant simple confession

source: དང་པོ་ ལ་ བཅུ་ ཚན་ གསུམ་ གྱི་ བཅུ་ ཚན་ དང་པོ་ ནི །
fr: 1. Les premières sont énumérées en trois groupes de dix.

source: འཆང་ འབྲལ་ འཇོག་ དང་ འཁྲུར་ འཇུག་ ལེན་ དང་ སློང༌ ། ། ཚད་ དང་ རིན་ཐང་ སོ␣ར་ སྤགས་ བསྐུལ་བ་ ལྷག །
fr: 1. Concerver, être séparé et garder (des vêtements) faire laver (sa robe à une nonne), accepter et demander (des vêtements) , en demander plus, ou de meilleur qualité, à chaque membre d'un foyer et insister.

source: ༡␣དེ་ ལ་ གོས་ ལྷག་ འཆང་བ␣འི་ སྤང་བ་ ནི །
fr: 1. Restituer la pièce de tissu que l'on a conservé trop longtemps.

source: ཆོས་གོས་ ཀྱི་ རྒྱུ␣ར་ མ་ བསྔོས་པ␣འི་ ཁྲུ་ ཚད་ དུ་ ལོངས་པ་ ཡན་ཆད་ ཀྱི་ གོས་ ལྷག་པོ་ རང་ཉིད་ དབང་བ་ བྱིན་ གྱིས་ མ་ བརླབས་པ␣ར་ ཞག་ བཅུ་ མ་ རྫོགས་ ཀྱི་ བར་ དུ་ འཇོག་པ␣འོ ། །
fr: Conserver en sa possession, et ce, pendant une durée excédant dix jours, une pièce de tissu non dédiée à la confection d'un vêtement monastique, dont la taille excède une coudée, sans avoir obtenu l'autorisation (litt. bénédiction) de le conserver.

source: ༢␣འབྲལ་བ␣འི་ སྤང་བ་ ནི །
fr: 2. Renoncement à être séparé (de ses vêtements)

source: ཆོས་གོས་ རྣམ་ གསུམ་ དང་ ཉིན་ཞག་ ཕྲུགས་ གཅིག་ གི་ བར་ དུ་ འབྲལ་བ␣འོ ། །
fr: C'est être séparé de ses trois vêtements monastique pendant plus de 24 heures.

source: ༣␣ཟླ་ འཇོག་ གི་ སྤང་བ་ ནི །
fr: 3. La chute impliquant restitution concernant la conservation pendant un mois

source: ཆོས་གོས་ གསུམ་ གང་རུང་ མེད་པ␣ས་ ཆོས་གོས་ ཀྱི་ རྒྱུ␣ར་ བསྔོས་པ་ ཁྲུ་ ཚད་ དུ་ ལོངས་ ཤིང་ འཁོར་གསུམ་ མི་ ཁེབས་པ␣འི་ གོས་ བྱིན་ གྱིས་ མ་ བརླབས་པ␣ར་ ཟླ་བ་ གཅིག་ གི་ བར་ དུ་ འཆང་བ␣འོ ། །
fr: Lorsqu'il manque l'un des trois vêtements monastiques, conserver pendant un mois, sans l'avoir rituellement consacré, un tissu destiné à la confection d'une robe monastique qui mesure une coudée mais n'est pas assez grand pour couvrir les trois zones (le nombril et les deux genoux).

source: འཁོར་གསུམ་ ནི་ ལྟེ་བ␣འི་ འཁོར་ལོ ། པུས་མོ␣འི་ འཁོར་ལོ་ གཉིས་ དང་ བཅས་པ␣འོ ། །
fr: Les trois zones ou sphéres sont la zone du nombril et les deux zones des genoux."

source: གོས་ བྱིན་ གྱིས་ མ་ བརླབས་པ␣ར་ ཞག་ བཅུ་ འདས་པ␣འི་ བཅུ་གཅིག་ གི་ སྐྱ་རེངས་ ཤར་བ␣འི་ དུས་
fr: Concernant les pièces de tissus gardées sans bénédiction, au matin du onzième jour après la période de dix jours écoulée,

source: གོས་ དེ་ ལ་ བརྟེན་པ␣འི་ ཞག་ བཅུ་ འཆང་བ␣འི་ ལྟུང་བ་ འབྱུང་བ␣ར་ མ་ཟད་
fr: survient la chute d'avoir gardé en sa possession la pièce de tissu. De surcroit,

source: དེ␣འི་ རྗེས་སུ་ རྙེད་པ␣འི་ ཞག་ བཅུ་ མ་ སོང་བ་ ཞིག་ ལ་ ཡང་ ཤན་སྟོབས་ ཀྱིས་ ཞག་ བཅུ་ འཆང་བ␣འི་ ལྟུང་བ་ འབྱུང་བ་ དང༌ །
fr: si l'on a acquis une seconde pièce de tissu peu aprés la première, même si cela fait moins de dix jour, avoir conservé cette seconde pièce entrainera une chute par contamination, la chute d'avoir conservé une pièce de tissu pendant plus de dix jours se transfère à celui-ci. (l'influence de la faute liée à la première pièce de tissu).

source: ཐོག་མ␣ར་ ཟླ་ འཇོག་ གི་ ལྟུང་བ་ འབྱུང་བ␣འི་ གོས་ ཞིག་ རྙེད་པ␣འི་ རྗེས་སུ་
fr: Si, après avoir obtenu un premier vêtement qui entraîne une chute par conservation d'un mois, on obtient ensuite

source: ཆོས་གོས་ ཡོངས་རྫོགས་ རྙེད་ ན་
fr: un ensemble complet de robes monastiques,

source: ཞག་ བཅུ་གཅིག་ གི་ སྐྱ་རེངས་ ཤར་བ␣འི་ ཚེ །
fr: à l'aube du onzième jour

source: སྔ་མ␣ས་ ཞག་ བཅུ་ འཆང་བ␣འི་ ལྟུང་བ་ བསྐྱེད་ ནུས་པ་ སོགས་ ཤན་ གྱི་ སྐོར་ རྣམ་ གྲངས་ མང་ ཞིང༌ །
fr: cette situation fera que la première pièce de tissu entrainera la chute d'avoir conservé avec soi plus de dix jours une pièce de tissu. (En effet, on peut conserver pendant un mois un morceau de tissu destiné à la confection d'un vêtement monastique. Cependant, dès lors que l'on a reçu le vêtement complet entre-temps, le morceau de tissu initial perd sa finalité et devient un tissu de la première catégorie, c'est-à-dire non destiné à la confection de vêtements. Par conséquent, après dix jours, la transgression surviendra). Il existe d'autres situations similaire où l'acquisition d'un nouvelle pièce de tissu infuence une autre chute.

source: གོས་ ལ་ བཤད་པ་ འདི␣ས་ ལྷུང་བཟེད ། སྨན་ ལྟུང་བ␣འི་ ཤན་ རྣམས་ ལ␣འང་ རིགས་འགྲེ་ བར་ བྱ␣འོ ། །
fr: Cette explication donnée pour les vêtements s'applique aussi par analogie aux cas de contamination concernant le bol à aumônes et la nourriture.

source: འབྲལ་སྤང་ སྐབས་ མཚམས་ ཐ་དད་ དང༌ ། གནང་བ ། བྱིན་རླབས་ སོགས་ ཀྱང་ གལ་ཆེ་ བས་
fr: Dans le cardre de ce à quoi il faut renoncer d'être séparé, il faut prendre en compte les facteurs suivant: les avoir laissé dans un autre clos monastique, qu'une permission leur soit appliqué (par le code du vinaya), le fait d'avoir ou non recu la bénédition formelle pour les garder etc. Ces points étant très important,

source: གཞན་ དུ་ བལྟ་བ␣ར་ བྱ␣འོ ། །
fr: nous devons les étudier dans d'autres textes.

source: ༤␣ཆོས་གོས་ འཁྲུར་ འཇུག་ གི་ སྤང་བ་ ནི །
fr: 4. Renoncement à faire laver ses vêtements monastique

source: རང་ གི་ ཉེ་དུ་ མ་ཡིན་པ␣འི་ དགེ་སློང་ མ་ལ་ གོས་ རྙིང་པ་ འཁྲུར་ བཅུག་པ␣འོ ། །
fr: Demander à une nonne qui n'est pas une parente de laver ses robes.

source: འདི␣ར་ ཉེ་དུ་ ཞེས་པ་ ནི །
fr: Ici, le terme 'parent'

source: ཕ་མ་ གང་རུང་ གི་ རྒྱུད་ མི་ ཚིགས་ བདུན་ ཚུན་ཆད་ དོ ། །
fr: inclut les membres de la famille jusqu'à sept générations d'éloignement, que ce soit du côté de la mère ou du père."

source: ༥␣གོས་ ལེན་པ␣འི་ སྤང་བ་ ནི །
fr: Renoncement à accepter une pièce de tissu.

source: རང་ ལ་ ཆོས་གོས་ རྣམ་ གསུམ་ ཡོད་ བཞིན་ དུ་ འཁོར་གསུམ་ ཁེབས་པ␣འི་ ཚད་ དུ་ ལོངས་པ␣འི་ གོས་ ཉེ་དུ་ མ་ཡིན་པ␣འི་ དགེ་སློང་ མ་ལ␣ས་ བླངས་པ␣འོ ། །
fr: Accepter du tissu suffisant pour couvrir les trois sphères, lorsque l'on possède déjà les trois vêtements monastiques, de la part d'une nonne qui n'est pas une parente.

source: ༦␣སློང་བ␣འི་ སྤང་བ་ ནི །
fr: Renoncement à demander (un vêtement).

source: ཉེ་དུ་ མ་ཡིན་པ␣འི་ ཁྱིམ་པ་ ལ་ བཤད་ མ་ ཐག་པ་ ལྟར་ བསླངས་པ␣འོ ། །
fr: Alors qu'on se trouve dans la même situtation que précédement (on a dejà les vêtements), c'est demander du tissu à une personne laïque qui n'est pas un parent.

source: ༧␣སློང་བ་ རིགས་པ་ སློང་བ␣འི་ སྤང་བ་ ནི །
fr: Renoncement à demander (plus ) que ce qui est correcte de demander.

source: ཆོས་གོས་ རྣམ་ གསུམ་ མེད་པ␣འི་ དགེ་སློང་ གིས་
fr: Lorsque qu'un moine pleinement ordonné ne possède pas les trois vêtements monastiques,

source: ཉེ་དུ་ མ་ཡིན་པ␣འི་ ཁྱིམ་པ་ ལ་
fr: à une personne laïque qui n'est pas un parent,

source: སྟོད་གཡོགས་ སྨད་གཡོགས་ ཟུང་ གཅིག་ གི་ ཚད་ ལ␣ས་ ལྷག་པ་ བསླངས་པ␣འོ ། །
fr: demander plus de tissu que la mesure nécessaire pour un ensemble de vêtements supérieures et inférieures.

source: ༨␣སྤགས་པ་ སློང་བ␣འི་ སྤང་བ་ ནི །
fr: Renoncement à la demande de qualité supérieure

source: ཁྱིམ་པ་ ཉེ་དུ་ མ་ཡིན་པ␣ས་ བློ␣ས་ གང་ སྤོགས་ ཀྱིས་ སྦྱིན་པ␣ར་ རྩོམ་པ␣འི་ ཚེ་
fr: Lorsqu'une personne laïque, qui n'est pas un parent, s'apprête à offrir la meilleure qualité qu'elle puisse envisager,

source: དེ་ལས་ ལྷག་པ␣འི་ རིན་ཐང་ སོགས་ བཟང་བ་ ཞིག་ དགོས་ ཞེས་ བསླངས་པ་ ལྟ་བུ␣འོ ། །
fr: lui demander, par exemple : "Je veux quelque chose d'encore meilleur, d'une qualité supérieure."

source: ༩␣སོ་སོ་ ནས་ སྤགས་པ་ སློང་བ␣འི་ སྤང་བ་ ནི །
fr: Renoncement à demander plus à chaque conjoint.

source: ཁྱིམ་ གཅིག་ ནས་ ཐུན་མོང་ དུ་ ཕུལ་བ་ དང་ ཕོ་མོ་ གཉིས་ སོ་སོ␣ར་ ཕུལ་བ␣འི་ ཁྱད་པར་ ཙམ་ མ་གཏོགས་ འདྲ␣འོ ། །
fr: La différence par rapport à la faute précédente réside dans le fait que, dans la première situation, la demande était adressée à une offrande commune faite par le couple laïque, tandis qu'ici elle est dirigée individuellement vers chacun des conjoints.

source: ༡༠␣བསྐུལ་བ␣འི་ སྤང་བ་ ནི །
fr: Renoncement à insister.

source: གོས་ ཉོ་བ␣འི་ རིན་ གྱི་ རིན་པོ་ཆེ་ ཞལ་ཏ་པ་ ལ་ གཏད་ ནས་
fr: auprès du responsable de la communauté à qui un bienfaiteur a confié des objets précieux [comme de l'or ou de l'argent] pour acheter le tissu,

source: ལན་ གསུམ་ གྱི་ བར་ དུ་ བསྐུལ་བ་ དང་ ལན་ གསུམ་ གྱི་ བར་ དུ་ མཐོང་ ས␣ར་ བསྡད་པ་ ལ␣ས་ ལྷག་པ␣འི་ བསྐུལ་མ␣ས་ གོས་ བླངས་པ␣འོ ། །
fr: demander des pièces de tissu après avoir insisté pour les obtenir plus de trois fois, et après s'être manifesté de manière évidente à plus de trois reprises auprès de lui.
