Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.n.po
Languages: fr

source: འཁོར་ལོ␣འི་ དམ་ཚིག་ ཤ་ལྔ་ བདུད་རྩི་ ལྔ་ ལ་སོགས་པ␣འི་ བཟའ་བ␣འི་ དམ་ཚིག་ དང༌ །
fr: Les liens sacrés de la roue (famille de la roue de Vairochana), sont de manger les cinq viandes et les cinq néctars ainsi que

source: དེ␣འི་ ཆོས་ མཐུན་ རྣལ་འབྱོར་ དང་ མཐུན་པ␣འི་ ཁ་ཟས །
fr: en accords avec ces derniers, les aliments adaptés aux yogis:

source: དེ་ ལ་ག་ པུར་ རྒྱུ་ ཡི་ ཕྱིར ། ། ཤ་ ནི་ རྟག་ ཏུ་ བཟའ་བ␣ར་ བྱ ། ། ཁྱད་པར་ དུ་ ཡང་ ཆང་ ཉིད་ དོ ། །
fr: "Puisque à ce moment là, le camphre་(ici le sperm) sera la cause (de la bodhiccita), mangez toujours de ces viandes. Plus spécifiquement buvez aussi de l'alcool."

source: ཞེས་པ་ རྣམས་ བསྟེན །
fr: Il faut appliquer ce qui est dit ici.

source: རལ་གྲི␣འི་ རིགས་ ཀྱི་ དམ་ཚིག་
fr: Pour la famille de l'épée (d'amoghasiddhi), les liens sacrés sont

source: ཡུལ་ མཆོག་ ལ་ བསོད་ནམས་ བསགས་པ་ སྟེ་
fr: de développer des bienfaits en lien avec les suprêmes objets (d'offrande), ce qui revient à

source: སངས་རྒྱས་ བྱང་ཆུབ་ སེམས་དཔའ་ རྣམས་ ལ་ མེ་ཏོག་ སོགས་ མཆོད་པ␣འི་ རྣམ་པ་ ཇི་སྙེད་པ␣ས་ མཆོད །
fr: offrir aux Bouddhas et aux Bodhisattvas toutes les offrandes possibles et immaginables : des fleures etc.

source: པདྨ་ རིགས་ ཀྱི་ དམ་ཚིག་ ནི་
fr: Pour la famille du Lotus, le lien sacré est

source: ཚངས་སྤྱོད་ དེ་ དབང་ བདུན་ ཡན་ཆད་ དུ་ ལོག་གཡེམ་ འགོག་པ་ དང༌ །
fr: la conduite excellente : en lien avec les sept intiations, il s'agit de ne pas s'engager dans l'inconduite sexuelle et,

source: དབང་ གོང་མ་ རྣམས་ སུ་ བུད་མེད་ དང་ འགྲོགས་པ་ ལ␣ས་ ཀྱང་ ཁུ་བ་ མི་ འཕོ་བ␣འི་ འཛག་ མེད་ ཀྱི་ སྡོམ་པ་ བསྲུང༌ །
fr: Pour les initiations supérieures, même si on s'active en companie d'une femme, il s'agit de tenir le voeux du non-écoulement consitant à ne pas éjaculer.

source: རྡོ་རྗེ་ སེམས་དཔའ་ སྟེ་
fr: Pour Vajrasattva,

source: རྡོ་རྗེ་ རྩེ་གཅིག་པ␣འི་ རིགས་ ཀྱི་ དམ་ཚིག་ ཏུ་
fr: les promesses sacrées du Vajra a une pointe consistent à

source: དམིགས་མེད་ ཀྱི་ སྙིང་རྗེ་ དང་ དོན་དམ་ རིག་པ␣འི་ ཡེ་ཤེས་ ཀྱི་ སྟོང་ཉིད་ ཟུང་ དུ་ འཇུག་པ␣འི་ བྱང་ཆུབ་ ཀྱི་ སེམས་ བཟུང་བ␣འོ ། །
fr: maintenir l'esprit d'éveil, l'union de la compassion sans fixations et de la vacuité de la sagesse primordiale de la consicence pure ultime. (ou, qui connait l'ultime).

source: གཉིས་པ་ ངེས་དོན་ ལྟར་ ན །
fr: Deuxièmement, en ce qui concerne le sens définitif,

source: མི་བསྐྱོད་པ␣འི་ རིགས་ ལ་ རྡོ་རྗེ་ ཐུགས་ ཀྱི་ དམ་ཚིག་ མི་འགྱུར་བ␣འི་ བདེ་བ་ དང༌ །
fr: Pour la famille d'Akshobya, le lien sacré du du vajra -l'esprit éveillé, est la félicité immuable.

source: དྲིལ་བུ་ གསུང་ གི་ དམ་ཚིག་ ངག་ གཞོམ་ མེད་ ཀྱི་ སྒྲ་ དང༌ །
fr: Le lien sacré de la cloche -la parole éveillée-, est le son des paroles invincibles.

source: ཕྱག་རྒྱ་ སྐུ␣འི་ དམ་ཚིག་ ལུས་ སྟོང་ གཟུགས་ སུ་ བྱེད་པ་ ལ་ བསླབ །
fr: Le lien sacré du moudra -le corps éveillé- est de faire que son corps soit une forme vide. Il faut s'entrainer à celà.

source: སློབ་དཔོན་ གྱི་ དམ་ཚིག་ ནི །
fr: Le lien sacré avec le Maître

source: སྒྲུབ་པ་པོ␣འི་ ཉམས་རྟོགས་ ཀྱི་ ཁྱད་པར་ གྱིས་ མོས་གུས་ མཆོག་ དམན་ གྱི་ ཁྱད་པར་ མ་གཏོགས་ རྣམ་པ་ འདྲ་བ་ ཡིན །
fr: hormis quelques différence d'intensité dans la dévotion du pratiquant, différences qui dépendent des expériences et réalisations du pratiquant, l'expression de ce lien est le même (que vu précédement).

source: རིན་ཆེན་ རིགས་ ཀྱི་ དམ་ཚིག་ ནི །
fr: Le lien sacré de la famille de Ratnasambhava consiste à

source: རླུང་ བཅུ་ དབུ་མ␣ར་ བཅིངས་པ་ དང༌ །
fr: lier les dix souffles dans le canal centrale.

source: རྣམ་སྣང་ རིགས་ ཀྱི་ དམ་ཚིག་ ནི །
fr: Le lien sacré de la famille de Vairocana est

source: ཕུང་པོ་ ལྔ␣འི་ དྭངས་མ་ དང༌ །
fr: l'essence pure des cinq aggrégats et

source: དབང་པོ་ ལྔ␣འི་ དྭངས་མ་ འཛག་ མེད་ དུ་ བྱེད་པ་ དང༌ །
fr: l'essence pure des cinq facultés sensoriels, ne pas les laisser s'écouler.

source: དོན་ཡོད་ རིགས་ ལ་
fr: Pour la famille d'Amoghasiddhi,

source: དྲོད་ དང་ རྗེས་ཆགས་ ཀྱིས་ གཏུམ་མོ་ འབར་བ␣ས་ ཐིག་ལེ་ ཞུ་བ་ དང༌ །
fr: consiste à utiliser la chaleur et le désir pour faire flamboyer le feu intérieur qui fera fondre la goutte principielle puis,

source: ལྡོག་ སྟེ་ བདེ་བ␣ས་ ཕུང་ ཁམས་ དབང་ ཡུལ་ ཚིམས་པ␣ར་ བྱེད་པ་ དང༌ །
fr: en la retournant, comblé de félicité les aggrégats, les éléments, les facultés sensoriels et les différents lieux (du corps).

source: འོད་ དཔག་མེད་ ཀྱི་ རིགས་ ལ །
fr: Pour la famille d'Amitabha,

source: སྟོང་ གཟུགས་ ཕྱག་ ཆེན་ ལ་ བསྟེན་ ནས་ ཞུ་ བདེ་ འགྱུར་མེད་ དུ་ བསྒྲུབ་པ །
fr: s'en remettre au grand sceau (grand moudra) de la forme vide pour rendre immuable la félicité de la dissolution.

source: རྡོ་རྗེ་ སེམས་དཔ␣འི་ རིགས་ ལ་
fr: Pour la famille de Vajrasattva,

source: མི་འགྱུར་བ␣འི་ བདེ་བ་ དང་ རྣམ་ཀུན་ མཆོག་ལྡན་ ཟུང་འཇུག་ ཏུ་ བསྒོམ་པ་ རྣམས་ ཏེ །
fr: il s'agit de méditer (cultiver) l'union de la félicité immuable et de la vacuité riche des apparences suprêmes. Tous ces (liens sacrés),

source: དེ␣འང་ བསྐྱེད་རིམ་པ␣ས་ དྲང་དོན ། རྫོགས་རིམ་པ␣ས་ ངེས་དོན་ ལ་ བསླབ་བོ ། །
fr: On s'entraine au sens provisoire (de ces samayas) par la phase de création et au sens définitif par la phase de complétion.

source: སྤྱིར་ གསང་སྔགས་ ཀྱི་ ལམ་ ཐམས་ཅད་ ཚོགས་ གསུམ་ གྱིས་ བསྡུས་པ␣འི་ ཕྱིར །
fr: En générale, toutes les voies du mantra secret se retrouvent en trois types de dévelopements. En effet,

source: བསོད་ནམས་ ཚོགས་ ཀྱི་ ཕྱིར་ རིན་པོ་ཆེ␣འི་ སྦྱིན་པ་ དང་ལ␣ས་ རིགས་ ཀྱི་ མཆོད་པ␣འི་ སྡོམ་པ་ གཉིས །
fr: Deux voeux pour le développement de bienfaits : celui concernant les dons de la famille du Joyau et les offrandes de la famille de celle de l'Activité.

source: ཚུལ་ཁྲིམས་ ཀྱི་ ཚོགས་ ཀྱི་ རྒྱུ་འཁོར་ ལོ␣འི་ དམ་ཚིག །
fr: Le lien sacré de la (famille de la ) roue est le facteur causal pour le développement de discipline,

source: དངོས་ པདྨ␣འི་ དམ་ཚིག་ གཉིས །
fr: (et) le lien sacré de la famille du Lotus pour la discipline en tant que telle, qui font deux.

source: ཡེ་ཤེས་ ཀྱི་ ཚོགས་ རྡོ་རྗེ་ རྩེ་ ལྔ་ རྩེ་གཅིག་ གཉིས་ ཏེ་ སྔགས་ ཀྱི་ དམ་ཚིག་ དང་ སྡོམ་པ་ མཐའ་དག་ འདི␣ར་ འདུ་བ་ ཡིན་ ནོ ། །
fr: Le dévelopement de la sagesse primordiale les deux sont ceux des familles du Vajra a cing et à une pointe. Tous les liens sacrés et voeux des mantras se retrouvent ici.
