Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.10.po
Languages: fr

source: à½£à¾”à¼‹à½”à¼‹ à½à½¼à½–à¼‹à½”à¼‹ à½˜à½²à¼‹ à½‰à½˜à½¦à¼‹à½”â£à½ à½²à¼‹ à½–à½¦à¾³à½–à¼‹à½–à¾±à¼‹ à½–à½¢à¾—à½¼à½‘à¼‹à½”à¼‹ à½£à¼‹ à½‚à½‰à½²à½¦ à¼
fr: 5. l'Ã©nnoncÃ© des prÃ©ceptes permettant de ne pas endomager ce qui a Ã©tÃ© recu Ã deux parties:

source: à½¦à¾¤à¾±à½²à½¢à¼‹ à½–à½¤à½‘à¼‹à½”à¼‹ à½‘à½„à¼Œ à¼
fr: l'exposÃ© gÃ©nÃ©rale et

source: à½¦à½¼à¼‹à½¦à½¼â£à½¢à¼‹ à½–à½¤à½‘à¼‹à½”â£à½ à½¼ à¼áš€à¼
fr: l'exposÃ© de chaques ( type de voeux).

source: à½‘à½„à¼‹à½”à½¼à¼‹ à½“à½² à¼áš€ à½‚à½„à¼‹à½Ÿà½‚à¼‹ à½‚à½à½“à¼‹ à½–à½¢à¾Ÿà½ºà½“à¼‹ à½–à¾³à½¼à¼‹ à½‘à½‚à¼‹ à½˜à½²à¼‹ à½˜à½à½´à½“à¼‹ à½¤à½ºà½¦ à¼áš€à¼
fr: 1. Suivre quelqu'un, la puretÃ© de lâ€™esprit, reconnaÃ®tre les discordances,

source: à½–à½¦à¾³à½–à¼‹à½”à¼‹ à½¡à½¼à½„à½¦à¼‹ à½¦à¾¦à¾±à½¼à½„à¼‹ à½–à½‘à½ºâ£à½¢à¼‹ à½‚à½“à½¦à¼‹ à½¢à¾à¾±à½ºà½“à¼‹ à½‚à¾±à½²à½¦à¼‹ à½–à½¦à¾²à½´à½„à¼Œ à¼áš€à¼
fr: s'entrainer aux prÃ©ceptes et de bonnes conditions permettent de prÃ©server

source: à½¦à¾¤à¾±à½²à½¢à¼‹ à½–à½¦à¾³à½–à¼‹à½”à¼‹ à½¦à¾²à½´à½„à¼‹à½–â£à½ à½²à¼‹ à½à½–à½¦à¼‹ à½£à¾”à¼‹ à½¦à¾Ÿà½º à¼
fr: D'une maniÃ¨re gÃ©nÃ©rale il y a cinq mÃ©thodes (facons) pour prÃ©server les prÃ©ceptes :

source: à½‚à½„à¼‹à½Ÿà½‚à¼‹ à½‚à½à½“à¼‹ à½£à¼‹ à½–à½¢à¾Ÿà½ºà½“à¼‹ à½“à½¦à¼‹ à½¦à¾²à½´à½„à¼‹à½–à¼‹ à½“à½² à¼
fr: PrÃ©server (les voeux) en suivant quelqu'un:

source: à½˜à½„à¼‹à½à½¼à½¦à¼‹ à½˜à½à½¦à¼‹à½”â£à½ à½²à¼‹ à½‚à½‘à½˜à½¦à¼‹à½„à½‚ áš€à¼
fr: (suivre) les instructions des personnes Ã©rudites qui ont recus beaucoup d'enseignements

source: à½–à½™à½´à½“à¼‹à½”â£à½ à½²à¼‹ à½•à¾±à½‚à¼‹à½£à½ºà½“à¼‹ à½˜à½²à½‚à¼‹à½£à¾Ÿà½¼à½¦à¼‹ à½£à¼‹ à½–à½¢à¾Ÿà½ºà½“à¼‹ à½…à½²à½„à¼Œ à¼
fr: et prendre pour model le comportement des purs(les vÃ©nÃ©rables, ceux a l'Ã©thique pure); suivre ces personnes et

source: à½à¾±à½‘à¼‹à½”à½¢à¼‹ à½–à½¦à¾™à½ºà½“à¼‹à½”â£à½¢à¼‹ à½¢à¾«à½¼à½‚à½¦à¼‹ à½“à½¦à¼‹ à½‚à½“à½¦à¼‹ à½€à¾±à½²à¼‹ à½¦à¾³à½¼à½–à¼‹à½‘à½”à½¼à½“à¼‹ à½£à¼‹ à½–à½¢à¾Ÿà½ºà½“à¼‹ à½‘à½‚à½¼à½¦à¼‹ à½à½ºà¼‹ à½˜à½‘à½¼à¼‹ à½™à½˜à¼‹ à½ à½¼à½‚à¼‹ à½à½´à¼‹ à½ à½†à½‘à¼‹ à½‘à½¼ à¼áš€à¼
fr: plus spÃ©cifiquement une fois que l'on a recu la pleine ordination, il faut suivrele maÃ®tre instructeur (litt. le maitre qui vit avec ses disciple). Ceci sera briÃ¨vement expliquÃ© plus loins.

source: à½¢à½„à¼‹ à½‚à½²à¼‹ à½–à¾³à½¼â£à½ à½˜à¼‹ à½–à½¦à½˜à¼‹à½”à¼‹ à½‘à½‚à¼‹à½”â£à½¦à¼‹ à½¦à¾²à½´à½„à¼‹à½–à¼‹ à½“à½² à¼
fr: Les prÃ©server avec un esprit ou une intention pure:

source: à½–à¾³à½„à¼‹à½‘à½¼à½¢à¼‹ à½‚à¾±à½²à¼‹ à½‚à½“à½¦à¼‹ à½£à¼‹ à½¦à¾¤à¾²à½¼à¼‹à½–â£à½ à½²à¼‹ à½–à½¢à¾©à½¼à½“à¼‹à½ à½‚à¾²à½´à½¦ à¼
fr: L'effort enthousiaste envers ce qu'il faut adopter et rejeter.

source: à½ à½‡à½´à½‚à¼‹à½£à¾¡à½¼à½‚à¼‹ à½‚à½²à¼‹ à½‚à½“à½¦à¼‹ à½£à¼‹ à½‚à½Ÿà½¼à½–à¼‹à½”â£à½ à½²à¼‹ à½–à½‚à¼‹ à½¡à½¼à½‘ à¼
fr: L'attention consciencieuse envers ce qu'il faut entreprendre ou Ã©viter,

source: à½¢à½„à¼‹ à½‚à½²à¼‹ à½¢à¾’à¾±à½´à½‘à¼‹ à½£à¼‹ à½¢à¾Ÿà½¼à½‚à¼‹à½”â£à½ à½²à¼‹ à½‘à¾²à½“à¼‹à½”à¼‹ à½‘à½„à¼‹ à½¤à½ºà½¦à¼‹à½–à½à½²à½“ à¼
fr: La prÃ©sence et la vigilance dans l'observation de son esprit.

source: à½‚à½à½“à¼‹ à½£à¼‹ à½£à¾Ÿà½¼à½¦à¼‹ à½“à½¦à¼‹ à½„à½¼à¼‹à½šà¼‹ à½¤à½ºà½¦à¼‹ à½¤à½²à½„à¼‹ à½¢à½„à¼‹ à½£à¼‹ à½£à¾Ÿà½¼à½¦à¼‹ à½“à½¦à¼‹ à½à¾²à½ºà½£à¼‹à½¡à½¼à½‘à¼‹à½”à¼‹ à½‘à½„à¼‹ à½˜à¼‹ à½–à¾²à½£à¼‹à½–â£à½¦à¼‹ à½¦à½¼ à¼áš€à¼
fr: La retenue (scrupule, faire attention a nos comportements) envers les autres et la honte envers soi mÃªme. (Ãªtre conscient de ce qui peut etre embarassant dans le rapport avec l'autre et etre conscient et avoir honte de ses mauvais comportements).

source: à½˜à½²à¼‹ à½˜à½à½´à½“à¼‹ à½•à¾±à½¼à½‚à½¦à¼‹ à½„à½¼à¼‹ à½¤à½ºà½¦à¼‹à½”â£à½¦à¼‹ à½¦à¾²à½´à½„à¼‹à½–à¼‹ à½“à½² à¼
fr: Les prÃ©server en reconaissant les discordances:

source: à½¦à¾¡à½¼à½˜à¼‹à½”à¼‹ à½‚à½à½¼à½„à¼‹à½–â£à½ à½²à¼‹ à½¢à¾’à¾±à½´ à¼
fr: Les causes qui faut prendre les voeux (briser)

source: à½‰à½˜à½¦à¼‹à½”â£à½ à½²à¼‹ à½¢à¾’à¾±à½´ à¼
fr: les cause qui les endommagent

source: à½‚à½“à½¦à¼‹à½”â£à½ à½²à¼‹ à½¢à¾à¾±à½ºà½“ à¼
fr: Les facteurs favorisant leur tenue

source: à½¦à½ºà½˜à½¦à¼‹ à½¢à½–à¼‹à½à½´à¼‹ à½‘à½‘à¼‹à½”à¼‹ à½£à¼‹ à½‚à½ºà½‚à½¦à¼‹à½–à¾±à½ºà½‘à¼‹à½”â£à½ à½²à¼‹ à½¢à¾’à¾±à½´à¼‹ à½¢à¾£à½˜à½¦à¼‹ à½„à½¼à¼‹ à½¤à½ºà½¦à¼‹à½”â£à½¦à¼‹
fr: les causes faisant obstacle Ã la foi (litt. l'esprit empli de foi); en reconaissant cela,

source: à½à½ºà¼‹ à½˜à½‘à½¼à½¢à¼‹à½“à¼‹ à½ à½‘à½´à½£à¼‹à½–â£à½ à½²à¼‹ à½¦à¾¡à½ºà¼‹à½¦à¾£à½¼à½‘à¼‹ à½£à¼‹ à½¦à¾³à½¼à½–à¼‹ à½…à½²à½„à¼‹ à½à½¼à½¦à¼‹à½–à½¦à½˜à¼‹ à½–à¾±à¼‹à½–â£à½¦à¼‹ à½¦à½¼ à¼áš€à¼
fr: pour faire court, on (prÃ©servera les voeux) en s'appliquant aux (guidances prÃ©sentes) dans la corbeille du vinaya et par l'Ã©coute et la reflexion.

source: à½–à½¦à¾³à½–à¼‹à½”à¼‹ à½¡à½¼à½„à½¦à¼‹à½¦à½´à¼‹ à½¦à¾¦à¾±à½¼à½„à¼‹à½–â£à½¦à¼‹ à½¦à¾²à½´à½„à¼‹à½–à¼‹ à½“à½² à¼
fr: Les prÃ©server en s'entrainant parfaitement aux prÃ©ceptes

source: à½‚à½à½²à¼‹ à½‚à½¦à½´à½˜à¼‹ à½‚à¾±à½²à¼‹ à½•à¾±à½‚à¼‹à½£à½ºà½“à¼‹ à½˜à½²à¼‹ à½ à½‘à½¼à½¢à¼‹à½–â£à½¦à¼‹ à½¦à½¼ à¼áš€à¼
fr: Respecter (litt. ne pas rejeter) les procÃ©dures propres aux trois bases (le sojong, la retraite d'Ã©tÃ© et la levÃ©e des restrictions).

source: à½–à½‘à½ºâ£à½¢à¼‹ à½‚à½“à½¦à¼‹ à½€à¾±à½²à¼‹ à½¢à¾à¾±à½ºà½“à¼‹ à½–à½¦à¾Ÿà½ºà½“à¼‹à½”â£à½¦à¼‹ à½¦à¾²à½´à½„à¼‹à½–à¼‹ à½“à½² à¼
fr: Les prÃ©server en s'appuyant sur de bonnes conditions:

source: à½‚à½¼à½¦à¼‹ à½£à¼‹ à½–à½¢à¾Ÿà½ºà½“à¼‹à½”â£à½ à½²à¼‹ à½£à¾Ÿà½´à½„à¼‹à½–à¼‹ à½¦à½¼à¼‹ à½‘à¾²à½´à½‚ áš€à¼
fr: (rejeter) les 36 manquements (chutes) relatives aux vÃªtements;

source: à½Ÿà½¦à¼‹ à½£à¼‹à½‰à½ºâ£à½¢à¼‹ à½‚à½‰à½²à½¦ à¼
fr: les 22 relatives Ã la nourriture;

source: à½¦à¾£à½¼à½‘à¼‹ à½¦à¾¤à¾±à½‘à¼‹ à½£à¼‹ à½‚à½¦à½´à½˜ à¼
fr: les trois relatives aux articles monastiques;

source: à½‚à½“à½¦à¼‹à½˜à½£à¼‹ à½£à¼‹ à½–à½…à½´à¼‹ à½¢à¾£à½˜à½¦
fr: les 10 relatives aux lieu de rÃ©sidence.

source: à½¦à¾¤à½„à¼‹ à½à½²à½„à¼‹ à½–à½¦à¾²à½´à½„à¼‹ à½„à½¼à¼Œ à¼áš€à¼
fr: les abandonner et tenir (les voeux).

source: à½‰à½ºà½¦à¼‹à½”à¼‹ à½ à½–à¾±à½´à½„à¼‹à½–â£à½ à½²à¼‹ à½¢à¾’à¾±à½´â£à½ à½²à¼‹ à½‚à½™à½¼à¼‹à½–à½¼ à¼
fr: Les principales causes pour l'avÃ©nement d'une erreur (faute)

source: à½˜à½²à¼‹ à½¤à½ºà½¦à¼‹à½” à¼áš€ à½˜à¼‹ à½‚à½´à½¦à¼‹à½” à¼áš€ à½–à½‚à¼‹à½˜à½ºà½‘à¼‹à½” à¼áš€ à½‰à½¼à½“à¼‹à½˜à½¼à½„à½¦à¼‹à½”à¼‹ à½˜à½„à¼‹à½–à¼‹ à½¢à¾£à½˜à½¦à¼‹ à½¡à½²à½“à¼‹à½”â£à½¦à¼‹
fr: l'ignorance, le manque de respect, la nÃ©gligence et beaucoup d'Ã©motions perturbatrices. Par consÃ©quent,

source: à½‘à½ºà¼‹à½‘à½‚à¼‹ à½‚à½²à¼‹ à½‚à½‰à½ºà½“à¼‹à½”à½¼â£à½¢à¼‹ à½¦à¾²à½´à½„à¼‹à½–â£à½ à½²à¼‹ à½à½–à½¦à¼‹ à½£à¾”à¼‹à½”à½¼à¼‹ à½–à½¢à¾Ÿà½ºà½“à¼‹ à½“à½¦à¼‹
fr: en s'appuyant sur ces cinq facons permettant de prÃ©server les antidotes (a ces fautes),

source: à½–à½¦à¾³à½–à¼‹à½”à¼‹ à½˜à½²à½‚à¼‹ à½‚à½²à¼‹ à½ à½–à¾²à½¦à¼‹à½–à½´à¼‹ à½£à¾Ÿà½¢à¼‹ à½–à½¦à¾²à½´à½„à¼‹à½–à¼‹ à½£à¼‹ à½–à½¢à¾©à½¼à½“à¼‹à½”â£à½¢à¼‹ à½–à¾±â£à½ à½¼ à¼áš€à¼
fr: il faut s'appliquer Ã prÃ©server les prÃ©ceptes comme la prunelle de ses yeux.
