Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.1.po
Languages: fr

source: གཉིས་པ་ ལ་ བདུན ། སྔགས་སྡོམ་ གྱི་ ངོ་བོ ། དེ␣འི་ དབྱེ་བ ། ཇི་ལྟར་ ཐོབ་ ཚུལ ། ཐོབ་ མཚམས་ ཀྱི་ དུས ། གོང་འོག་ གི་ ཁྱད་པར་ འདུ་ ཚུལ་ དང་ བཅས་པ ། སྐྱེ་བ␣འི་ རྟེན ། དམ་ཚིག་ དངོས་ བཤད་པ␣འོ ། །
fr: La deuxième partie à six parties: l'essence des vœux du mantra(yana), leurs classifications, comment les obtenir, les phases de leur obtention, les différences entre les voeux supérieurs et inférieurs ainsi que leur intégration mutuelle, le support (individus) pour la naissance (de ces voeux), l'explication es promesse sacrées elles-mêmes.

source: དང་པོ་ ནི །
fr: Premièrement ( L'essence des vœux du Mantrayana) :

source: ངོ་བོ་ གཟུང་འཛིན་ འཕོ་ བཅས་ སྡོམ་པ་ ཡི ། ། བདེ་ཆེན་ ཡེ་ཤེས་ ཐབས་ ལ་ སེམས་ མཚུངས་ བཅས ། ། མདོར་ན་ སྒོ་གསུམ་ ཐབས་ཤེས་ བསྡོམས་པ␣འི་ ཁྲིམས ། །
fr: L'essence est de restreindre la conception sujet-objet et le mouvement associé; par la sagesse primordiale de grande félicité et les méthodes concordante à cette intention associée. En bref : la discipline qui restreint les trois portes par les moyens et la sagesse.

source: སྔགས་སྡོམ་ གྱི་ ངོ་བོ་ ནི་ བསྡམ་བྱ་ གཟུང་འཛིན་ གྱི་ རྣམ་རྟོག་ འཕོ་བ␣འི་ བག་ཆགས་ དང་ བཅས་པ ། སྡོམ་ བྱེད་བདེ་བ་ ཆེན་པོ␣འི་ ཡེ་ཤེས་ དེ་ འཛིན་པ␣ར་ དམ་བཅ␣ས་ ནས །
fr: En ce qui concerne l'essence des vœux du Mantrayana, ce qui est à restreindre ( bloquer) est la conception sujet-objet ainsi que les tendances au mouvement qui vont avec. Ce qui va les restreindre est l'engagement que l'on prend à maintenir la sagesse primordiale de grande félicité. Puis,

source: དེ␣འི་ ཐབས་ ལ་ སློབ་པ␣འི་ སེམས་པ་ མཚུངས་ལྡན་ དང་ བཅས་པ་ གང་ཞིག་ རང་ རྒྱུ་ དབང་ བསྐུར་ སོ་སོ་ ལ␣ས་ མངོན་དུ་ གྱུར་པ␣འོ ། །
fr: les méthodes permettant ceci sont tous les facteurs mentaux concordant avec l'intention du disciple (cet engagement) et les initiations causes de son expression manifeste (expression manifeste de la sagesse primordiale grande félicité)

source: རྒྱུད་སྡེ་ བཞི་པོ་ ཡེ་ཤེས་ མངོན་དུ་ བྱེད་པ␣འི་ ཐབས་ ལ་ ཟབ་ མི་ ཟབ་ ཀྱི་ ཁྱད་པར་ ཡོད་ ཀྱང་
fr: Bien que selon les quatre classes de Tantras, il existe une différence dans la profondeur en ce qui concerne les méthodes permettant la manifestation de la sagesse primordiale,

source: མངོན་དུ་ བྱ་ རྒྱུ␣འི་ ཡེ་ཤེས་ ལ་ ཁྱད་པར་ མེད་པ␣ས་
fr: il n'y a pas de différence en ce qui concerne la sagesse primordiale qui est l'objet à rendre manifeste. Par conséquent,

source: དབང་དོན་ ཐམས་ཅད་ རྒྱ་ ཆེ་ཆུང་ ཙམ་ ལ␣ས་ བདེ་བ་ ཆེན་པོ␣འི་ ཡེ་ཤེས་ སུ་ འདོད་པ་ ཡིན་ ནོ ། །
fr: a part le fait qu'elles soient plus ou moins complexes, le but de toutes les initiations est considéré comme étant la sagesse primordiale de grande félicité.

source: མདོར་ན་ བསྡམ་བྱ་ སྒོ་གསུམ་ ཕྲ་བ␣འི་ བག་ཆགས་ དང་ བཅས་པ །
fr: En résumé, ce qui est à restreindre sont les trois portes (le corps, la parole et l'esprit) ainsi que les tendances subtiles associées.

source: སྡོམ་ བྱེད་ཐབས་ ཤེས་ ཁྱད་པར་ཅན་ གྱིས་ ཟིན་པ␣འི་ སེམས་པ་ ས་བོན་ དང་ བཅས་པ །
fr: Ce qui va restreindre est la résolution et ses graines associées accompagnée de méthodes et sagesses spéciales.

source: རང་ རྒྱུ་ དབང་ ལ␣ས་ གས␣ར་ དུ་ ཐོབ་པ␣འི་ སྡོམ་པ␣འི་ ཚུལ་ཁྲིམས་ སོ ། །
fr: Le facteur causal est la discipline du vœux nouvellement acquise par les initiations.

source: འདི་ ལ་ རིག་འཛིན་ གྱི་ སྡོམ་པ་ ཞེས་ བྱ་བ␣འི་ རིག་པ་ ནི་
fr: Ici, dans l'expression ''Voeux des Détenteurs de la Connaissance'', ''Connaissance'' fait référence à

source: གཟུང་འཛིན་ གཉིས་ མེད་ མཆོག་ ཏུ་ མི་འགྱུར་བ␣འི་ བདེ་བ་ ཆེན་པོ␣འི་ ཡེ་ཤེས་ ཡིན་ ལ ། དེ་ཉིད་ གཞི་ གདོད་མ་ ནས་ གྲུབ་པ་ སླར་ གསལ་ གདབ་པ␣འི་ ཚུལ་ གྱིས་ འཛིན་པ་ དང༌ །
fr: la sagesse primordiale de grande félicité, libre de la dualité sujet-objet, suprême et immutable. On la maintient en redevenant clairement conscient de sa présence comme base depuis toujours et

source: དེ␣འི་ ཐབས་ ལྷ␣འི་ རྣམ་པ␣འམ་ ཡེ་ཤེས་ ཀྱི་ བྱིན་ གྱིས་ བརླབས་པ་ ལ་ སྡོམ་པ␣ར་ གཞག་པ་ སྔགས་ ཀྱི་ ཐེག་པ␣འི་ ཁྱད་ཆོས་ སོ ། །
fr: les méthodes permettant cela (redevenir conscient de sa présence), consistent à se vouer aux aspects des divinités ou aux bénédictions de la sagesse primordiale. (Ce vœux) est une spécificité du véhicule du Mantra.

source: གཞན་ ཡང༌ །
fr: Une autre source dit:

source: ཀུན་རྫོབ་ དོན་དམ་ གཟུགས་ཅན་ གྱི ། ། བྱང་ཆུབ་ སེམས་ ནི་ རབ་ཏུ་ བསྐྱེད ། །
fr: "Générez complétement la représentation de l'esprit d'éveil relatif et absolu."

source: ཅེས་ ཕར་ཕྱིན་ དང་ ཐུན་མོང་བ␣འི་ སྟེང་ དུ །
fr: Ceci est commun avec le véhicule de la transcendances. En plus de cela:

source: ཀུན་རྫོབ་ ཀུནྡ་ ལྟ་བུ་ སྟེ ། ། དོན་དམ་ བདེ་བ␣འི་ གཟུགས་ཅན་ ནོ ། །
fr: "Le relatif, est semblable au jasmin; L'absolu représente la félicité."

source: ཞེས་ ཁམས་ བྱང་ཆུབ་ ཀྱི་ སེམས་ དང་ དེ་ བརྟན་པ་ ལ␣ས་ བདེ་བ་ ཆེན་པོ་ མངོན་དུ་ གྱུར་པ␣ས་ གསང་སྔགས་ ཀྱི་ སྡོམ་པ་ ཁྱད་པར་ དུ་ འཕགས་པ␣འང་ ཤེས་པ␣ར་ བྱ␣འོ ། །
fr: ceci exprime que par l'élément(l'essence séminale) esprit d'éveil et sa stabilisation, la grande félicité sera rendue manifeste. Sachez aussi que cela rends le vœux du Mantra Secret particulièrement suprême.
