Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.c.po
Languages: fr

source: གཞུང་དངོས་ ལ་ གསུམ །
fr: La section concernant les voeux en tant que tels est composée de trois parties (litt. le texte principal à trois (parties))

source: བྱ་རྒྱུད་ སྤྱི␣འི་ དམ་ཚིག་ དང༌ ། རིགས་ སོ་སོ␣འི་ དམ་ཚིག །
fr: Les promesses sacrées générales des Tantras de l'Action, les promesses sacrées de chacunes des familles (classes) (de ce Tantra) et

source: ཉམས་ ན་ ཕྱིར་བཅོས་ བྱ་བ␣འི་ ཚུལ་ ལོ ། །
fr: la manière de les restaurer quand ils sont abimés.

source: དང་པོ་ ནི །
fr: Premièrement :

source: བྱ་རྒྱུད་ སྤྱི་ ཡི་དམ་ ཚིག་ བཅུ་བཞི་ སྟེ ། །
fr: Quatorze promesses générales des Tantras de l’Action :

source: དཀོན་མཆོག་ སྔགས་ ལ་ དད་ དང་ ཐེག་ཆེན་ མོས ། །
fr: Foi en les Joyaux et les Mantras et aspiration au Grand Véhicule,

source: ཞིང་མཆོག་ ལ་ གུས་ མི་ སྡང་ དུས་ མཚམས་ མཆོད ། །
fr: Respect envers le domaine suprême, absence de colère et offrandes ponctuelles,

source: གཞན་ གཞུང་ མི་ བཀུར་ མགྲོན་ མཆོད་ བྱམས་ སེམས་ བརྟན ། །
fr: Non vénération des textes des autres, honnorer les invités et un esprit aimant stable,

source: བསོད་ནམས་ བཟླས་པ་ དམ་ཚིག་ གཞན་ སྲུང་ བརྩོན ། །
fr: (accroissement du )mérite et application aux récitations et à la préservation des autres promesses sacrées

source: དམ་ མེད་ སྔགས་རྒྱ་ མི་ སྦྱིན་ རྒྱུད་ ཀྱང་ རྟོགས ། །
fr: Ne pas conférer les mantras ou moudras à ceux sans voeux et la réalisation des Tantras,

source: བྱ་རྒྱུད་ ཀྱི་ དམ་ཚིག་ གསང་བ་ སྤྱི་ རྒྱུད་ ལ␣ས་ གསུངས་པ་ ནི་ བཅུ་བཞི་ སྟེ །
fr: Les quatorze promesses sacrées des Tantras de l'Action enseignées dans leTantra Secret du Rituel Commun à Tous les Mandalas sont :

source: ཐུན་མོང་ དང་ ཐུན་མོང་ མ་ཡིན་པ␣འི་ དཀོན་མཆོག་ གསུམ་ ལ་ དད་པ །
fr: La foi en les Trois Joyaux communs (aux sutras et tantras) et spécifiques (aux tantras).

source: གསང་སྔགས་ རིག་ སྔགས་ གཟུངས་སྔགས་ ཀྱི་ ཚོགས་ ལ་ བཟང་ངན་ མི་ འཛིན་པ␣ར་ ཕྱོགས་ གཅིག་ ཏུ་ དད་པ །
fr: La foi impartiale (la même foi) et sans jugement qualitatif à l’égard de l'ensemble des mantras secrets, des mantras d’intelligence et des mantras de mémoire (dharanis) (faire preuve de la même foi sans jugement de qualitatif entre les mantras secrets, d'intelligence etc) .

source: ཐེག་པ་ ཆེན་པོ་ ལ་ ཁྱད་པར་ མོས་ ཤིང་ དེ␣འི་ བསླབ་བྱ་ སྒྲུབ་པ །
fr: Une aspiration particulière pour le Grand Véhicule et l'application de ses instructions.

source: བླ་མ་ དང༌ ། བྱ་རྒྱུད་ ལ་ ཞུགས་པ །
fr: Les Lamas, ceux qui pratiquent (litt, demeurent ou sont entré) les Tantras de l'Action,

source: དེ␣འི་ དམ་ཚིག །
fr: Ces liens sacrées,

source: བསྟན་པ་ ལ་ ཞུགས་པ␣འི་ མཛའ་བོ་ བཞི་ སྟེ་ ཞིང་མཆོག་ ལ་ གུས་པ །
fr: les amis qui pratiquent (sont entrés dans ) l'Enseignement du Bouddha, respecter ces quatre qui forme le champ (d'accumulation) suprême.

source: རང་འདོད་ ཀྱི་ ལྷ་ ལ་མ་ གྲུབ་པ␣འི་ དྲག་ཤུལ་ སྦོགས་ ཆོག་ དང་ ཐུན་མོང་ སྒྲུབ་པ␣འི་ ལྷ་ ལ␣འང་ ལས་མ་ གྲུབ་པ␣ས་ མི་ སྡང་བ །
fr: l’absence de colère vis-à-vis de notre divinité choisie lorsque son rituel d’activité courroucés n'est pas efficients, ou vis-à-vis des dieux (divinités) pratiqués par tous (communs, dieux mondains ou supramondains)

source: ཉ་སྟོང་ བརྒྱད་ གསུམ་ སོགས་ དུས་ མཚམས་ བཟང་པོ␣ར་ མཆོད་པ་ མི་ བཅག་པ །
fr: ne pas manquer de faire les offrandes ponctuelles lors des jours auspicieux comme le trios: pleine lune, nouvelle lune et 8ième jour.

source: མུ་སྟེགས་ སྟོན་པ་ སོགས་ གཞན་ གྱི་ གཞུང་ མི་ བཀུར་བ །
fr: Ne pas vénérer les textes des enseignants non-bouddhistes (litt véhicule des extrêmes) etc.

source: གློ་བུར་ དུ་ ལྷག་པ␣འི་ མགྲོན་ ལ་ ཟས་སྐོམ་ སོགས་ མཆོད་པ །
fr: Offrir nourritures, boissons et autres aux hôtes qui nous visitent de manière impromptus.

source: སྲོག་ཆགས་ ཀུན་ ལ་ བྱམས་པ␣འི་ སེམས་ བརྟན་པ །
fr: La stabilité d’un esprit aimant envers toutes les créatures.

source: བསོད་ནམས་ ཀྱི་ ཚོགས་ གོང་ དུ་ སྤེལ་བ །
fr: Augmenter son accumulation de mérite.

source: དཔུང་ བཟང་ ལ␣ས་ བཤད་པ␣འི་ བླང་དོར་ དང་ ལྡན་པ␣ས་ བཟླས་བརྗོད་ ལ་ བརྩོན་པ །
fr: Persévérer dans la récitation de mantras conformément aux instructions du Tantra des Questions de Subahu, adoptant et abandonnant ce qui doit l’être

source: རང་རིགས་ སུ་ མ་ཟད་ རིགས་སྤྱི␣ར་ བསྟན་པ␣འི་ དམ་ཚིག་ གཞན་ རྣམས་ ཀྱང་ བསྲུང་བ་ ལ་ བརྩོན་པ །
fr: Persévérer à préserver non seulement les promesses sacrées de sa propre famille de Tantra mais aussi tous ceux enseignés comme étant généraux à toutes les familles.

source: དམ་ཚིག་ མེད་པ་ དང་ ཉམས་པ་ ལ་ སྔགས་ དང་ ཕྱག་རྒྱ་ མི་ སྦྱིན་པ །
fr: Ne pas donner les mantras et les moudras à ceux qui n'ont pas de promesses sacrées ou qui les ont endomagés.

source: སྔགས་རྒྱུད་ རྣམས་ ཀྱང་ སྦ་ ཞིང་ སྲུང་ ལ་ རང་ཉིད་ ཀྱིས་ ཐོས་བསམ་ སྒོམ་པ␣ས་ རྟོགས་པ␣ར་ བྱ་བ་ རྣམས་ སོ ། །
fr: Réaliser par soi même grâce à l'écoute, la réfléxion et la méditation les mantras et les tantras tout en les préservant et les tenant caché.

source: ཞར་བྱུང་ ལེགས་ གྲུབ་ ནས་ གསུངས་པ་ སུམ་ཅུ␣འང་ སྡོམ་ དུ་ བཀོད་ ན །
fr: En parallèle voici une présentation concise des trente (voeux) enseignés dans le Tantra de l'Action Parfaite

source: དཀོན་མཆོག་ སྔགས་ དང་ ཐེག་པ་ ཆེ་ ལ་མོ␣ས ། །
fr: Aspiration envers les Joyaux (1), les mantras (2)et le Grand Véhicule (3).

source: ལྷ་ ལ་དུ␣ས་ མཚམས་ མགྲོན་ ལ་ གློ་བུར་ མཆོད ། །
fr: Offrandes ponctuelles aux divinités (4)et offrandes aux hôtes impromptus (5).

source: བསོད་ནམས་ ཚོགས་ བསགས་ བཟླས་བརྗོད་ ཚུལ་བཞིན་ བརྩོན ། །
fr: Accroitre l'accumulation de mérite (6) et persévérer dans la récitation correcte des mantras (7),

source: སྤྱི་ དང་ བྱེ་བྲག་ རིགས་ ཀྱི་ དམ་ཚིག་ བརྟན ། །
fr: Stabilité dans les promesses sacrées en liens avec les familles de Tantra en général (8)et sa famille spécifique (9),

source: རྒྱུད་ སྲུང་ རྟོགས་ དང་ སྒོ་གསུམ་ ཉེར་ཞི་ བྱ ། །
fr: Préserver et réaliser les Tantras (10)et totalement pacifier ses trois portes (11);

source: ཁྲུས་ དང་ གཙང་སྦྲ་ བཅུ་གཉིས་ སྒྲུབ་ཕྱོགས་ སོ ། །
fr: Se laver et l'hygiéne(12) complètent les douze (voeux) appliquer.

source: ལྷ་ ལ་ མི་ སྡང་ གཞན་ གྱི་ གཞུང་ མི་ མཆོད ། །
fr: Pas de colère envers les divinites(1) et pas d'offrande aux religions (système religieux) des autres (2);

source: མ་ གནང་ མི་ ལེན་ གསང་སྔགས་ རང་བཟོ␣ར་ མིན ། །
fr: Ne pas pratiquer un mantra secret sans autorisation ( ne pas pratiquer ce que l'on a pas recu) (3)ni en fabriqué un soi-même (4);

source: གདོན་ གྱི་ ལ␣ས་ མིན་ ལ␣ས་ སྒྲུབ་ གཞན་ མི་ བསྒྱུར ། །
fr: Ne pas pratiquer de rituels démoniaques (5) , ne pas détourner (de son but) l'action d'une pratique (6),

source: དམ་ མེད་ མི་ སྦྱིན་ ཕྱག་རྒྱ་ སོགས་ མི་ འགོངས ། །
fr: Ne rien conférer à ceux sans promesses (sacrées) (7) et ne pas aller à l'encontre (endomager) des moudras etc (8).

source: མ་ བསྡོམས་པ་ མིན་ མ་ གནང་ ཟས་ མི་ ཟ ། །
fr: ne pas avoir une attitude débridée (9) et ne pas manger d'aliments interdits (10)

source: བྱམས་པ་ མི་ གཏོང་ མ་ཟིན་ སྨྲ་བ་ མིན ། །
fr: Ne pas abandonner l'amour (11) et ne pas parler tant que (les récitations) ne sont pas terminées;

source: ཁྲོ␣ས་ ནས་ དྲག་ཤུལ་ མི་ སྤྱོད་ བདག་ མི་ བརྙས ། །
fr: Ne pas s'adonner aux rituels courroucés par colère (13) et ne pas se faire de mal à soi-même (14);

source: གཞན་ སུན་ མི་ འབྱིན་ གནས་ ངན་ ལེན་ རྣམས་ སྤངས ། །
fr: Ne pas réfuter l'autre (15) et abandonner les actions incorrectes (16)

source: ལྟད་མོ་ མི་ ལྟ་ བཤང་གཅི་ ཆུར་ མི་དོ␣ར ། །
fr: Ne pas regarder de spectacles (17) ni déféquer et uriner dans l'eau (18);

source: བཅོ་བརྒྱད་ དེ་དག་ དགག་པ␣འི་ སྒོ་ ནས་ གསུངས ། །
fr: Ces dix-huit sont enseignés selon ce qu'il ne faut pas faire.

source: ཞེས་ སོ ། །
fr: C'est ce qui est dit.
