Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_1-9.po
Languages: fr

source: དགུ་པ་ དད་པ་ བསྟེན་པ␣ར་ བཤད་པ་ ནི །
fr: 9. Explication sur l'usage de la foi

source: དང་བ་ ཡིད་ཆེས་ འདོད་པ␣འི་ དད་པ་ བསྐྱེད ། །
fr: Développez la foi pure, confiante et inspirée.

source: སྤྱིར་ དཀར་པོ␣འི་ ཆོས་ ཐམས་ཅད་ ཀྱི་ སྔོན་ དུ་ འགྲོ་ ཞིང་ ཁྱད་པར་ བཤེས་གཉེན་ བསྟེན་ ཞིང་ ལམ་ ལ་ བརྩོན་པ␣འི་ ཐོག་མ་ ཁོ་ན␣ར་ དད་པ་ རྣམ་ གསུམ་ བསྐྱེད་པ་ གལ་ཆེ་ སྟེ །
fr: avant tout dharma blanc et plus particulièrement quand on commence à s'en remettre à un maître et quand on commence nos efforts sur la voie, il est important d' impérativement développer les trois (types de) fois. En effet,

source: དཀོན་མཆོག་ ཏ་ལ␣འི་ མདོ་ ལ␣ས །
fr: Le Soutra la Dharani de la précieuse torche dit :

source: དད་པ་ སྔོན་འགྲོ་ མ་ ལྟར་ བསྐྱེད་པ་ སྟེ ། །
fr: Commencez (en préliminaire) par développer la foi comme envers une mère (comme un enfant envers sa mère) :

source: དོགས་པ་ སེལ་ ཞིང་ཆུ་བོ་ རྣམས་ ལ␣ས་ སྒྲོལ །
fr: Elle résous (le temps utilisé est le présent) les doutes et libère des fleuves (de la naissance, vieillesse, maladie et de la mort).

source: དད་པ་ བདེ་ལེགས་ གྲོང་ཁྱེར་ མཚོན་བྱེད་ ཡིན ། །
fr: La foi illustre (ce qu'est) la cité du bonheur et de l'excellence.

source: ཅེས་ སོགས་ གསུངས་ སོ ། །
fr: Ceci etc. (ainsi que d'autres choses) sont dites (dans ce soutra).

source: དེ་ ལ་ དང་བ␣འི་ ངོ་བོ་ ནི །
fr: En lien avec cela (ce qui vient d'être exposé, la foi), l'essence de la pureté :

source: སྤང་བླང་ གི་ ཡུལ་ འཇུག་ལྡོག་ ལ་ དམིགས་པ␣འི་ བློ་ རབ་ཏུ་ དང་བ་ སྟེ །
fr: C'est un état d'esprit extrêmement (totalement) pur (claire, limpide) orienté sur l'application et le rejet de ce qui est à faire et à rejeter.

source: དེ་ ལ་ དབྱེ་ ན་ ཆོས་ མངོན་པར །
fr: Ses divisions sont selon Le Condensé de l' Abhidharma:

source: དད་པ་ གང་ཞེ་ན །
fr: Qu'est-ce que la foi?

source: ལ␣ས་ དང་ འབྲས་བུ་ དང་ བདེན་པ་ དང༌ ། དཀོན་མཆོག་ ལ་ མངོན་པར་ ཡིད་ཆེས་པ་ དང༌ ། འདོད་པ་ དང༌ ། སེམས་ དང་བ␣འོ ། །
fr: Avoir une réelle confiance, aspiration et inspiration envers les actes et leurs conséquences, la vérité et les trois joyaux (litt. les rares et suprêmes)

source: ཞེས་ གསུངས་པ␣ས །
fr: Il est dit, donc,

source: དང་བ␣འི་ དད་པ ། ཡིད་ཆེས་པ␣འི་ དད་པ ། འདོད་པ␣འི་ དད་པ་ རྣམས་ སུ་ ཡོད་པ་ ལ␣ས །
fr: Il existe la foi inspirée, la foi confiante et la foi aspirante. Parmi celles ci,

source: དང་པོ་ ནི །
fr: La première,

source: ཡུལ་ དཀོན་མཆོག་ ལ་ བརྟེན་ ཏེ །
fr: porte sur les joyaux comme objet,

source: དཀོན་མཆོག་ གསུམ་ དང་ བླ་མ␣ར་ མོས་ ཤིང་ སེམས་ དང་བ␣འོ ། །
fr: c'est être inspiré et avoir un état d'esprit pur envers les trois joyaux et les Lamas.

source: གཉིས་པ་ ནི །
fr: La deuxième :

source: ལ␣ས་ རྒྱུ་འབྲས་ ལ་ ཡིད་ཆེས་པ␣འོ ། །
fr: C'est la confiance en les actes, causes et résultat (la loi du karma)

source: གསུམ་པ་ ནི །
fr: La troisième :

source: བླ་ ན་ མེད་པ␣འི་ བྱང་ཆུབ་ ཐོབ་པ␣འི་ ཆེད་ དུ་ གུས་པ་ དང་ བཅས་ ཏེ་ ལམ་ ལ་ སློབ་པ␣འོ ། །
fr: c'est pratiquer (litt. apprendre, s'entrainer) avec respect à la voie dans le but d'atteindre l'éveil insurpassable.

source: དེ་ཉིད་ ལ␣ས །
fr: Ce même [texte] dit :

source: འདུན་ དང་ ཞེ་སྡང་ འཇིགས་པ་ དང༌ ། ། རྨོངས་པ␣ས་ གང་ཞིག་ ཆོས་ མི་འདའ ། ། དེ་ ནི་ དད་པ་ ཅན་ ཞེས་ བྱ ། །
fr: Celui qui ne se détourne (ne va pas à l'encontre ) pas du Dharma ni par envie, par aversion et peur ou par confusion est dit être un être de foi. (un homme de foi).

source: ངེས་པར་ ལེགས་པ␣འི་ སྣོད་ མཆོག་ ཡིན ། །
fr: Il est le suprême réceptacle pour l'excellence définitive.

source: ཅེས་ ཆགས་སྡང་ རྨོངས་ གསུམ་ སོགས་ ཀྱི་ དོན་ དུ་ ཆོས་ མི་ གཏོང་བ་ ནི་ དད་པ་ སྐྱེས་པ␣འི་ ཚད་ ཡིན་ ལ །
fr: Ne pas se détourner de l’enseignement à cause de l’attachement, de l’aversion, de la confusion etc, (ou d’autres émotions perturbatrices) défini (indique) le fait que l'on a la foi.

source: ཕན་ཡོན་ ནི །
fr: Les bienfaits sont

source: སྐྱེས་བུ་མཆོག་ གི་ སེམས་ སྐྱེ ། མི་ ཁོམས་པ་ བརྒྱད་ སྤངས་པ་ སོགས་ མཐའ་ ཡས་ ཤིང༌ །
fr: infinis comme celui de générer l'esprit d'un être sublime, abandonner des huit conditions défavorables etc.

source: དད་པ་ དང་ ལྡན་ ན་
fr: Celui qui a la foi,

source: དེ་བཞིན་ གཤེགས་པ་ རྣམས་ ཀྱང་ དེ␣འི་ དྲུང་ དུ་ བྱོན་ ནས་ ཆོས་སྟོན་ ཏེ །
fr: même les ainsi-allés viendront à lui et lui enseignera le Dharma.

source: དཀོན་མཆོག་ ཏ་ལ␣ར །
fr: Le Soutra Dharani du Rare et Précieux Palmier dit :

source: རྒྱལ་ དང་ རྒྱལ་བ␣འི་ ཆོས་ ལ་ དད་ གྱུར་ ཅིང༌ ། ། རྒྱལ་སྲས་ རྣམས་ ཀྱི་ སྤྱོད་ ལ་ དད་ བྱེད་ ལ ། ། བྱང་ཆུབ་ བླ་ ན་ མེད་ ལ་ དད་ གྱུར་ ནསྐྱེས་ བུ་ཆེན་པོ་ རྣམས་ ཀྱི་ སེམས་ སྐྱེ␣འོ ། །
fr: Avoir la foi en le Vainqueur et le Dharma du Vainqueur et avoir de la foi envers la conduite des Fils des Vainqueurs. Celui qui a la foi en l'insurpassable éveil, à généré l'esprit des grands êtres.

source: ཞེས་ དང༌ །
fr: puis,

source: བྱང་སེམས་ ཀྱི་ སྡེ་སྣོད་ ལ␣ས །
fr: Le Soutra intitulé ''la corbeille d’enseignements des nobles bodhisattvas" dit :

source: དེ་ལྟར་ དད་པ་ ལ་ གནས་པ␣འི་ བྱང་ཆུབ་ སེམས་དཔའ་ སངས་རྒྱས་ བཅོམ་ལྡན་འདས་ རྣམས་ ཀྱིས་ སངས་རྒྱས་ ཀྱི་ ཆོས་ རྣམས་ ཀྱི་ སྣོད་ དུ་ རིག་ ནས་
fr: Ainsi, les Bouddhas Baghavans sauront que les Bodhisattvas qui ont la foi (litt; qui demeure dans la foi), sont des réceptacles pour le Dharma du Bouddha puis,

source: དེ␣འི་ དྲུང་ དུ་ གཤེགས་ ཏེ་
fr: viendront à eux et,

source: བྱང་ཆུབ་ སེམས་དཔ␣འི་ ལམ་ ཡང་དག་པ␣ར་ སྟོན་ ཏོ ། །
fr: lui enseigneront la voie authentique (parfaite) des Bodhisattvas.

source: ཞེས་ གསུངས་ སོ ། །
fr: Ce qui est dit.

source: མདོར་ན་ དད་པ་ ནི་ དཀར་པོ␣འི་ ཆོས་ ཐམས་ཅད་ ཀྱི་ རྟེན་ དུ་ གྱུར་པ␣ས་ སྐྱེད་ ཅིང་ འཕེལ་བ␣འི་ རྒྱུ་ དང་ རྐྱེན་ བསྟེན །
fr: Pour résumer, puisque la foi s'avère être la base de tous les dharmas blancs (de tout le vertueux), appliquez vous aux causes et conditions la faisant naître et se développer.

source: འགྲིབས་པ␣འི་ རྒྱུ་རྐྱེན་ སྤངས་ ལ་ སྐྱེས་པ་ རྣམས་ ཀྱང་ བརྟན་པ་ ལ་ འབད་པ␣ར་ བྱ␣འོ ། །
fr: abandonnez les causes et conditions la détériorant et affermissez ce qui est déjà né en vous. Efforcez vous à cela.
