Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-3.3.po
Languages: fr

source: གཉིས་པ་ ནི །
fr: 2. (dans la tradition Tibétaine)

source: ངོ་བོ་ ཐ་དད་
fr: Différents en essence,

source: བསྲུང་ ན་ འཆོལ་བ␣ར་ བསྲུངས ། །
fr: tenus comme préscrits;

source: འདོམ་ཐུག་ གོང་མ་ གཙོ་ ཞིང་ འོག་མ་ ཡི ། ། སྐྱོན་ ཀུན་ ཟིལ་གནོན་ ཡོན་ཏན་ ཡར་ ལྡན་ ཚུལ ། །
fr: Assemblés (partiqués ensemble) ceux des tantras supérieurs prévalent (sont principaux) et les défauts des tantras inférieurs sont éliminés -leurs qualités étant présentent dans les supérieurs.

source: གཏོང་ དང་ ཐོབ་པ␣འི་ ས་མཚམས་ ཐ་དད་ ཅེས ། །
fr: La mesure de leur (les voeux) rejet ou adoption différe (selon les différents systémes). C'est ce qu'il (Gamopa) dit.

source: མཉམ་མེད་ དྭགས་པོ་ རྗེས་ འབྲངས་ བཅས་པ␣ས་ བཞེད ། །
fr: Tel est l'opinon (mis à l'honorifique) de l'inégalable Gampopa et ses disciples (ceux qui suivent sa vision).

source: རྗེ་ སྒམ་པོ་པ␣འི་ གསུངས་ ལ␣ས །
fr: Dans enseignements du Seigneur Gampopa (on retrouve ces 5 points ainsi):

source: ངོ་བོ་ ཐ་དད །
fr: Différents en essence;

source: བསྲུང་ ན་ འཆོལ་བ␣ར་ བསྲུང༌ །
fr: tenus comme préscrits;

source: འདོམ་ཐུག་ ན་ གོང་མ་ གཙོ །
fr: Pratiqués ensemble, ceux des tantras supérieurs prévalent

source: འོག་མ␣འི་ སྐྱོན་ ཟིལ་ གྱིས་ གནོན །
fr: Eliminer les défauts des tantras inférieurs;

source: ཡོན་ཏན་ ཡར་ ལྡན་ ཡིན་
fr: C'est (ce qu'on appel) ''la présence des qualités dans le supérieur"

source: ཅེས་ གསུངས་ ཏེ །
fr: Voilà ce qu'il a dit.

source: སྡོམ་ གསུམ་ གང་ ལ␣ས་ བྱུང་བ␣འི་ སྡེ་སྣོད ། ལེན་པ␣འི་ ཡུལ་ དང་ དུས་ཚོད ། བསམ་པ་ ཆོ་ག་ བསྲུང་ བྱ་ གཏོང་ རྒྱུ་ ཕན་ཡོན་ ཉམས་པ་ གསོར་ ཡོད་མེད་ སོགས་ ཐ་དད་པ␣ས་ ངོ་བོ་ ཐ་དད །
fr: En essence, les trois voeux différent de pars leurs sources scriptuaires (litt. corbeille); du précepteur (le maître qui donne les voeux); de l'intention (motivation); du rituel; des préceptes (a tenir); des facteurs causant leur perte; leurs bienfaits; leur possibilité ou non d'être restaurés etc.

source: རྣམ་པ་ མི་དགེ་བ་ སྡོམ་ ཞིང་ གཉེན་པོ་ ཡང་དག་ ལྟ་བ་ སྐྱེད་པ␣ས་ མཚོན་
fr: Leur expression consiste à bloquer les actes négatifs et à déveloper l'antidote de la vue juste.

source: སྤོང་ སེམས་ ཙམ་ དུ་ རིགས་ གཅིག་པ␣ས་
fr: Par conséquent ils font tous partie de la même catégorie de ce qui est à rejeter mentalement et par conséquent,

source: སྡོམ་ གསུམ་ གཉེན་པོ␣འི་ གནད་ ལ་ གཅིག །
fr: les trois voeux sont identiques dans le sens qu'ils sont des antidotes.

source: སྤང་ གཉེན་ གྱི་ ཡུལ་ གང་ དང་ ཕྲད་པ་
fr: Selon les circonstances dans lesquelles on est amené à rejetter quelque chose ou à appliquer un antidote,

source: དེ་ དང་ དེ␣ར་ རང་རང་ གི་ ལུགས་བཞིན་ བསྲུང་ དགོས་པ␣ས་
fr: l'on devra tenir ses voeux selon sa catégorie (libération personnelle, bodhisattva et mantra). Par conséquent

source: བསྲུང་ ན་ འཆོལ་བ␣ར་ བསྲུང༌ །
fr: ils sont à tenir selon ce qui est prescrit.

source: ཚོགས་ ཀྱི་ དམ་རྫས་ ལྟ་བུ་ མ་ བརྟེན་ ན་ སྔགས་ དང་ འགལ་ ལ་
fr: Si on n'accepte pas les substances sacrés lors d'un Ganachakra on va a l'encontre des voeux du mantra alors que

source: བརྟེན་ ན་སོ་ ཐར་ དང་ འགལ་བ་ ལྟ་བུ་ འདོམ་ཐུག་ ན་
fr: si on les acceptes on va a l'encontre des voeux de libération individuelle. Quand on se retouve ainsi à les pratiquer ensemble,

source: གོང་མ་ གཙོ␣ར་ སྤྱད །
fr: le voeux supérieurs prévalent.

source: དེ་ལྟར་ ན␣འང་ བསམ་པ་ དང་ ཐབས་ ཁྱད་པར་ཅན་ གྱིས་ ཟིན་པ␣ས་ སོ་ཐར་ གྱི་ བཅས་ འདས་ ཉེས་པ་ མི་ འབྱུང་བ␣ས་ འོག་མ␣འི་ སྐྱོན་ ཟིལ་ གྱིས་ གནོན །
fr: Agir ainsi élimine ce qui est une faute dans un véhicule inférieure car si l'on transgresse les voeux de libération individuelle avec une intention et des moyens habiles spécifiques, cela n'entraînera pas de faute.

source: ཉེས་ལྟུང་ མེད་པ་ ཙམ་ དུ་མ་ ཟད་ གོང་མ␣འི་ ཕན་ཡོན་ རྒྱ་ཆེན་པོ་ འབྱུང་བ␣ས་ ཡོན་ཏན་ ཡར་ ལྡན་ ཡིན་ ཅེས་
fr: Non seulement il n'y aura ni faute ni chute, mais aussi les qualités des pratiques supérieures apparaitrons en le pratiquant. Par conséquent, les qualités d'un système de pratique inférieur sont contenus dans le système supérieur. C'est ce qu'il dit.

source: མཉམ་མེད་ དྭགས་པོ་ ཉིད་ དང་ རྗེས་ འབྲང་ ཟུང་ བཞི་ ཡ་ བརྒྱད་ ཀྱི་ མཁས་གྲུབ་ རྣམས་ དང༌ ། ཁྱད་པར་ རྒྱལ་དབང་ ཐམས་ཅད་ མཁྱེན་པ་ བདུན་པ་ ཆོས་གྲགས་ རྒྱ་མཚོ␣འི་ ཞལ་སྔ་ ནས་ གསུངས་ སོ ། །
fr: C'est ce que disent l'inégalable Gampopa et ses successeurs les érudits et les accomplis des quatre écoles séniors et des huit écoles juniors (des kagyupas) et plus spécifiquement l'omniscient spetième Karmapa Tcheudrak Gyamtso.
