Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/livre5_1-3.po
Languages: fr

source: ﻿གསུམ་པ་ གང་ཞིག་ བསྟེན་ བྱ་ སློབ་དཔོན་ བཤད་པ་ ལ་ གཉིས ། སྤྱི་ དང༌ ། བྱེ་བྲག་ གོ །
fr: 3. L’exposé du maitre, la personne à qui on s’en remet, se fait en 2 parties : générale et détaillée.

source: དང་པོ་ ལ␣འང་ གཉིས ། དབྱེ་བ་ དང་ མཚན་ཉིད་ དོ ། །
fr: La première comporte aussi 2 parties : les différents types (de maitre) et leurs caractéristiques (définition).

source: དང་པོ་ ནི ། དབྱེ་བ་ སྤྱིར་ ནི་ སོ་སྐྱེ་ བྱང་ཆུབ་ སེམས ། ། སྤྲུལ་ རྫོགས་ རང་ གི་ གནས་སྐབས་ བཞི་ དང་ སྦྱར ། །
fr: 1. Les différents types (de maitres spirituels) sont en général : des individus ordinaires, des bodhisattvas, des Corps Emanés (Nirmanakaya) ou des Corps de Parfaite Jouissance (Sambhogakya). Ils correspondent à notre état (d’avancement spirituel).

source: དགེ་བ␣འི་ བཤེས་གཉེན་ གྱི་ དབྱེ་བ་ སྤྱི་ ཙམ་ དུ་ བཞི །
fr: Uniquement en générale, il y a 4 différents types de maitre spirituel :

source: སོ་སོ་ སྐྱེ་བོ་ དང༌ ། བྱང་ཆུབ་ སེམས་དཔའ་ དང༌ ། སངས་རྒྱས་ སྤྲུལ་པ␣འི་ སྐུ་ དང༌ ། ལོངས་སྤྱོད་ རྫོགས་པ␣འི་ སྐུ␣འོ ། །
fr: Des individus ordinaires, des bodhisattva, des Corps émanés de bouddha et des Corps de Parfaite Jouissance

source: དེ་དག་ ཀྱང་ རང་ གི་ གནས་སྐབས་ བཞི་ དང་ སྦྱར་ ཏེ་
fr: Ces derniers correspondent ainsi aux quatre étapes (de notre avancement spirituel) :

source: རང་ཉིད་ ལ␣ས་ དང་པོ་བ␣འི་ དུས་ སུ་ སངས་རྒྱས་ དང་ ས་ ཆེན་པོ་ ལ་ གནས་པ␣འི་ བྱང་ཆུབ་ སེམས་དཔའ་ རྣམས་ ལ་ བསྟེན་པ␣འི་ ནུས་པ་ མེད་པ␣ས །
fr: Quand on est soi-même un débutant, on a pas la capacité de s’en remettre aux Bouddhas et aux Bodhisattvas qui résident sur les grandes terres (les bodhisattvas des 3 Bumis purs). Par conséquent,

source: དགེ་བ␣འི་ བཤེས་གཉེན་ སོ་སོ་ སྐྱེ་བོ་ ལ་ བསྟེན་པ␣འོ ། །
fr: on s’en remet à un maitre spirituel qui est un individu ordinaire.

source: རང་ ལ␣ས་ ཀྱི་ སྒྲིབ་པ་ ཕལ་ཆེར་ ཟད་ ཙ་ན །
fr: Une fois (indique une condition à obtenir pour que la suite soit possible) nos voiles karmiques sont dans leur majorité épuisés,

source: དགེ་བ␣འི་ བཤེས་གཉེན་ ས་ ཆེན་པོ་ ལ་ གནས་པ␣འི་ བྱང་ཆུབ་ སེམས་དཔའ་ ལ་ བསྟེན་པ␣ར་ ནུས་པ␣འོ ། །
fr: on a la capacité de s’en remettre à un maitre spirituel qui est un Bodhisattva demeurant sur les grandes terres.

source: རང་ ཚོགས་ལམ་ ཆེན་པོ་ ཡན་ཆད་ ལ་ གནས་ ཙ་ན ། དགེ་བ␣འི་ བཤེས་གཉེན་ སངས་རྒྱས་ སྤྲུལ་པ␣འི་ སྐུ་ ལ་ བསྟེན་པ␣ར་ ནུས་པ␣འོ ། །
fr: A partir du moment où on a atteint le niveau supérieur de la voie de l’accumulation (litt. Une fois présent sur le niveau supérieur de la voie de l’accumulation et après…) on a la capacité de s’en remettre à un maitre spirituel qui est un Corps Emané de Bouddha (un Nirmanakaya).

source: རང་ས་ ཆེན་པོ་ ལ་ གནས་ ཙ་ན །
fr: Une fois présent sur les grandes terres

source: དགེ་བ␣འི་ བཤེས་གཉེན་ ལོངས་སྤྱོད་ རྫོགས་པ␣འི་ སྐུ་ ལ་ བསྟེན་པ␣ར་ ནུས་པ␣འོ ། །
fr: on a la capacité de s’en remettre à un maitre spirituel qui est un Corps de Parfaite Jouissance (un Samboghakaya).

source: དེ་དག་ ལ␣ས་ བདག་ཅག་ ལ␣ས་ དང་པོ་བ་ ལ␣ས་ དང་ ཉོན་མོངས་པ␣འི་ མུན་ ཁང་ ན་ འདུག་པ␣འི་ ཚེ །
fr: D’entre eux (tous ces types de maitres), alors que nous , les être ordinaires, sommes dans la chambre obscure de notre karma et de nos émotions,

source: དགེ་བ␣འི་ བཤེས་གཉེན་ གོང་མ་ རྣམས་ བསྟེན་པ་ ལྟ་ཞོག །
fr: laissons de côté (l’idée même) de s’en remettre aux maitres spirituels supérieurs,

source: ཞལ་ མཐོང་བ་ ཙམ་ ཡང་ མེད་པ་ ལ ། དགེ་བ␣འི་ བཤེས་གཉེན་ སོ་སོ་ སྐྱེ་བོ་ དང་ མཇལ་བ␣ས །
fr: nous ne pouvons même pas voir leur visage, alors, par la rencontre avec un maitre spirituel individu ordinaire,

source: དེ␣འི་ གསུང་ གི་ སྒྲོན་མེ␣ས་ ལམ་ སྣང་བ␣ར་ བྱས་ ནས །
fr: a lampe de ses paroles illuminera la voie puis, (ayant illuminé la voie)

source: དགེ་བ␣འི་ བཤེས་གཉེན་ གོང་མ་ རྣམས་ དང་ མཇལ་བ␣ར་ འགྱུར་ ཏེ །
fr: nous pourrons (nous serons à même de) de rencontrer les maitres spirituels supérieurs et,

source: དེས་ན་ ཐམས་ཅད་ ལ␣ས་ དྲིན་ ཆེ་བ་ ནི་ དགེ་བ␣འི་ བཤེས་གཉེན་ སོ་སོ་ སྐྱེ་བོ་ ཡིན་ ནོ ། །
fr: par conséquent, de tous (ces maitres) celui qui est le plus bon envers nous est le maitre spirituel individu ordinaire.

source: གཉིས་པ་ ནི །
fr: Deuxièmement:

source: སོ་སྐྱེ␣འི་ མཚན་ཉིད་ ཡོན་ཏན་ བརྒྱད་ བཞི་ གཉིས ། །
fr: Huit, quatre ou deux qualités caractérisent les (maitres) individus ordinaires.

source: བཤེས་གཉེན་ གསུམ་པོ␣ས་ ལ␣ས་ དང་པོ་བ་ ལ་ ཕན་ མི་ ཐོགས་པ␣ས་ མཚན་ཉིད་ སྨོས་ མ་ དགོས །
fr: Puisque les trois (autres types de ) maîtres spirituels ne bénéficient pas aux débutants, nulle besoin d’en exposer les caractéristiques.

source: སོ་སྐྱེ␣འི་ བཤེས་གཉེན་ གྱི་ མཚན་ཉིད་ ལ་ ཡོན་ཏན་ བརྒྱད་ དམ་ བཞི␣འམ་ གཉིས་ དང་ ལྡན་པ་ དགོས་པ␣ར་ གསུངས་ ཏེ །
fr: Il est enseigné qu’un maitre spirituel individu ordinaire doit avoir pour caractéristiques huit ou quatre ou deux qualités.

source: བརྒྱད་ ནི །
fr: Les huit sont :

source: ཚུལ་ཁྲིམས་ ལྡན་ ཞིང་ མང་ དུ་ ཐོས ། ། རྟོགས་པ་ དང་ ནི་ སྙིང་བརྩེ␣ར་ ལྡན ། ། མི་ འཇིགས་ བཟོད་ལྡན་ སྐྱོ་བ་ མེད ། ། ཚིག་ གི་ བྱ་བ་ ལྡན་པ␣འོ ། །
fr: Doté de l’éthique (discipline) et avoir beaucoup étudié, avoir réalisé et être compassionné ; sans peur, patient, ne se décourageant pas, éloquent (litt. Qui connais bien l’usage des mots).

source: ཞེས་ བྱང་ ས་ལས་ བཤད་པ␣འི་ དོན་ སྡོམ་ དུ་ བྱས་པ␣འོ ། །
fr: Ceci est le résumé du sens de ce qui est exposé dans le Bodhisattva-Bhumi.

source: བཞི་ ནི །
fr: Les quatre sont :

source: མང་ དུ་ ཐོས་པ␣ས་ སྟོན་པ་ རྒྱ་ཆེ་བ་ དང༌ །
fr: Ayant beaucoup étudié, son enseignement est vaste.

source: ཤེས་རབ་ ཆེ་བ␣ས་ གཞན་ གྱི་ ཐེ་ཚོམ་ གཅོད་པ་ དང༌ །
fr: Par sa grande sagesse (connaissance) il tranche les doutes chez les autres.

source: སྐྱེས་བུ་ དམ་པ␣འི་ ལ␣ས་ བྱེད་པ␣ས་ ཚིག་ བཟུང་བ␣ར་ འོས་པ་ དང༌ །
fr: De par ses actions d’individu pur, ses paroles sont dignes de confiance (litt. Acceptables)

source: ཀུན་ ནས་ ཉོན་མོངས་པ་ དང་ རྣམ་པ␣ར་ བྱང་བ་ གཉིས་ ཀྱི་ མཚན་ཉིད་ ཀྱི་ དེ་ ཁོ་ན་ཉིད་ སྟོན་པ་
fr: Il expose la nature exacte (telléité) des caractéristiques du monde perturbé et de sa purification.

source: བཞི␣ར་ མདོ་སྡེ་ རྒྱན་ ལ␣ས་ བཤད་ དོ ། །
fr: Ces quatre sont expliqués dans l’Ornement des Soutras (Sutra-alamkara).

source: གཉིས་ ནི །
fr: Deuxièmement:

source: སྤྱོད་འཇུག་ ལ␣ས །
fr: Le Bodhisattvacaryavatara dit :

source: རྟག་པ␣ར་ དགེ་བ␣འི་ བཤེས་གཉེན་ ནི ། ། ཐེག་ཆེན་ དོན་ ལ་ མཁས་པ་ དང༌ ། ། བྱང་ཆུབ་ སེམས་དཔ␣འི་ བརྟུལ་ཞུགས་ མཆོག ། སྲོག་ གི་ ཕྱིར་ཡང་ མི་ གཏོང་ ངོ༌ ། །
fr: Le maitre spirituel est toujours érudit en le sens du grand véhicule et n’abandonne pas, même au péril de sa vie, la suprême ascèse (conduite) des bodhisattvas.

source: ཞེས་ གསུངས་པ་ ལྟར་ མཁས་ ཤིང་ སྡོམ་པ་ དང་ ལྡན་པ␣འོ ། །
fr: Comme exprimé ainsi : (le maitre) est érudit et possède les vœux.

source: གཉིས་པ་ བྱེ་བྲག་ ལ␣འང་ གཉིས །
fr: Deuxièmement, la présentation détaillée a aussi deux aspects :

source: དབྱེ་བ་ དང་ སོ་སོ␣འི་ མཚན་ཉིད་ དོ ། །
fr: les différents types (de maitres) et leurs caractéristiques.

source: དང་པོ་ ནི །
fr: Premièrement:

source: བྱེ་བྲག་ སོ་ བྱང་ སྔགས་ གསུམ་ རིམ་པ་ བཞིན ། །
fr: Dans le détail (ils seront expliqués) dans l’ordre suivant : de libération personnelle, bodhisattvas et du mantra.

source: བྱེ་བྲག་ སྡོམ་པ་ གསུམ་ གང་ ལ␣ས་ བླངས་པ␣འི་ ཡུལ་ གྱི་ དབང་ གིས་ དབྱེ་ ན །
fr: Si on distingue les maitres selon lequel des trois vœux nous adoptons,

source: སོ་ཐར ། བྱང་སེམས ། སྔགས་ ཀྱི་ སློབ་དཔོན་ གསུམ །
fr: on a les maitres pour la libération personnelle, les maitres pour (les vœux de bodhisattvas) et les maitres pour (les vœux du) mantra.

source: དེ་དག་ གི་ མཚན་ཉིད་ ཀྱང་ གོ་རིམ་ བཞིན་ བཤད་པ␣ར་ བྱ␣འོ ། །
fr: Leurs caractéristiques seront aussi expliqués dans cette ordre.

source: ཞེས་ མཚམས་ སྦྱར་ ནས །
fr: Ceci était une transition. Ensuite,

source: གཉིས་པ་ ལ་ གསུམ །
fr: La deuxième partie contient trois sections :

source: སོ་ བྱང་ སྔགས་ ཀྱི་ སློབ་དཔོན་ བཤད་པ␣འོ ། །
fr: Exposé du maitre pour la libération personnelle, (pour les vœux de) boddhisattvas, et (pour) les mantras.

source: དང་པོ་ ནི །
fr: Premièrement:

source: མཁན་སློབ་ གསང་སྟོན་ གནས་ ཀློག་སློབ་ དཔོན་ ལྔ ། །
fr: Le maitre d’ordination, de cérémonie, de l'intimité (examinateur), le placeur-instructeur et le cinquième.

source: དེ་ལས་ ཐོག་མ␣ར་ འདུལ་བ་ ཁོ་ན་ ལ␣འང་ རབ་བྱུང་ དང་ བསྙེན་རྫོགས་ གནང་བ␣འི་ མཁན་པོ ། ལ␣ས་ བྱེད་པ་ སློབ་དཔོན ། གསང་ སྟེ་ སྟོན་པ ། གནས་ སམ་ ཀློག་པ␣འི་ སློབ་དཔོན་ དང་ བཞི །
fr: De ces maitres, pour commencer, exclusivement pour le vinaya, il y a les quatre premiers : le maitre d’ordination de renonçant et de pleine ordination, le maitre de cérémonie (litt qui fait le travail), l’examinateur (le maître de l'intimité, litt. du secret), le placeur (celui qui décide d’où le moine va loger) ou l’instructeur.

source: དེ་ སྟེང་ དགེ་ཚུལ་ གྱི་ སློབ་དཔོན་ བསྣན་ ན་ ལྔ␣ར་ ཡང་ བཤད་ དོ ། །
fr: Si on y ajoute le maitre pour les novices, on parle aussi de cinq (maitres).

source: དེ་དག་ སྤྱི␣འི་ མཚན་ཉིད་ ནི །
fr: les caractéristiques générale (ici, dans le sens de communes) de ces derniers:

source: སུམ་བརྒྱ་པ་ ལ␣ས །
fr: Dans les Trois cents :

source: ཚུལ་ཁྲིམས་ ལྡན་ ཞིང་ འདུལ་བ␣འི་ ཆོ་ག་ ཤེས ། ། ནད་པ␣ར་ སྙིང་བརྩེ་ འཁོར་ ནི་ དག་པ་ དང༌ ། ། ཆོས་ དང་ ཟང་ཟིང་ ཕན་ འདོགས་ ལ་ བརྩོན་པ ། ། དུས་ སུ་ འདོམས་པ་ དེ་དག་ བླ་མ␣ར་ བསྔགས ། ། ཞེས་
fr: Est considéré avec respect (litt, est louanger) comme un maitre Celui qui a de l’éthique, et qui connais les rituels du vinaya Qui a de l’affection pour les malade et a un entourage pure, Qui est diligent pour être utile(trouver un mot qui exprime le fait que l’aide apporté soit utile à la personne qui en bénéficie) par le dharma et par les biens matériels Qui apporte ses conseils au bon moment.

source: བསྙེན་པ␣ར་ རྫོགས་ ནས་ ལོ་ བཅུ་ ལོན་ ཞིང་ སྐྱོན་ མ་བྱུང་བ␣ས་ ཚུལ་ཁྲིམས་ དང་ ལྡན་པ་ ནི་ བརྟན་པ␣འི་ ཡན་ལག །
fr: La branche de la stabilité (ou fiabilité) : Parce qu’il est pleinement ordonné depuis plus de 10 ans et n’a pas endommagé (ses vœux) , il a de l’ éthique.

source: སྡེ་སྣོད་ འདུལ་བ␣འི་ ཆོ་ག་ མ་འཁྲུལ་བ␣ར་ བློ་ ནས་ ཤེས་པ་ མཁས་པ␣འི་ ཡན་ལག །
fr: La branche de l’érudition : il connaît par cœur et sans erreur les rituels de la corbeille du vinaya.

source: སློབ་མ་ ནད་པ་ ལ་ སྙིང་བརྩེ་ ཞིང་ རང་ གི་ འཁོར་ ཚུལ་ཁྲིམས་ དང་ ལྡན་པ␣ས་ དག་པ །
fr: Avoir de l’affection pour ses disciples malades et, son entourage est pure car (il est composé de personnes qui) ont de l’éthique

source: ཆོས་ དང་ ཟང་ཟིང་ སྟེ་ ཕན་ འདོགས་ གཉིས་ ཀྱིས་ ཕན་ གདགས་པ་ ལ་ བརྩོན་པ །
fr: Il est diligent pour être utile grâce aux deux aides –matériel et du dharma –

source: བསླབ་བྱ་ རྣམས་ དུས་ དང་ དུས་ སུ་ གདམས་པ་ རྣམས་ ནི་ ཕན་ འདོགས་པ␣འི་ ཡན་ལག་ སྟེ་
fr: Ses conseils sont donnés au bon moment. Tout ceci forme la branche de l’aide.

source: དེ་ལྟ་ བུ་ ནི་ སོ་སོ་ ཐར་པ␣འི་ བླ་མ␣ར་ བསྔགས་ སོ ། །
fr: Une telle personne est louée comme étant un maitre de la libération individuelle.

source: བྱེ་བྲག་
fr: Dans le détail :

source: མཁན་པོ་ ནི་
fr: le maitre de l’ordination:

source: བརྟན་ མཁས་ བཙུན་ དང་ ཕན་ འདོགས་པ␣འི་ ཡན་ལག་ བཞི་ དང་ ལྡན་པ །
fr: a quatre aspects (litt branches) : il est fiable (litt stable), érudit, de conduite pure et est bénéfique.

source: བརྟན་ མཁས་ ལ␣འང་ ལྷན་ཅིག་ ཏུ་ སྦྱར་བ␣འམ་ ལྔ་ཕྲུགས་ ཉེར་ གཅིག་ དང་ ལྡན་པ་ སྟེ་ མདོ་ རྩ␣འི་ འགྲེལ་ཆེན་ དང་ པད་དཀར་ ཞབས་ ཀྱིས་ བཤད་པ་ ལྟར་ ཤེས་པ␣ར་ བྱ །
fr: Stable et érudit peuvent être pris ensemble, ou encore divisés en 21 groupes de cinq (qualités). On les comprendra comme expliqué (par karmapa Mikyo Dorje) dans le Grand Commentaire du Soutra Racine du Vinaya, ainsi que l’éminent Pema Karpo.

source: ཕན་ འདོགས་ ལ␣འང་ ཡན་ལག་ བཅུ་གཉིས་ སུ་ བཤད་ དེ །
fr: Le bénéfice est exprimée selon douze aspects( branches) :

source: སྙིང་རྗེ་ བཟོད་ལྡན་ ནང་འཁོར་ དག་པ་ དང༌ ། ། ཕན་ འདོགས་ གཉིས་ བརྩོན་ མཚན་ དང་ ལྟ་བ་ མཐུན ། ། སྨྲ་ ཤེས་ ཐ་སྙད་ གསུམ་ མམ་ དོན་ གོ་ཤེས་པ་ རང་བཞིན་ གནས ། ། ཐ་མལ་ ལུས་ དང་ ས་ ནི་ རང་བཞིན་པ␣འོ ། །
fr: Compassionné, patient, d'un entourage proche pure, Diligent dans l'aide double, de genre et de vue correspondante au disciple, Sachant s’exprimer, possédant les trois caractères, soit aussi, comprendre le sens (de ce qui est dit) et être sain d’esprit, avoir un corps ordinaire, et tenir son rang monastique (litt. rester à sa place naturelle, ne pas avoir été punis pour une faute).

source: ཞེས་པ་ ལྟར་ རོ ། །
fr: Tel qu’ainsi exprimé.

source: ལ␣ས་ བྱེད་པ␣འི་ སློབ་དཔོན་ ནི་
fr: Le maitre de cérémonie (litt, le maitre qui accompli les activités).

source: དགེ་སློང་ གི་ སྡོམ་པ་ རྣམ་པ␣ར་ དག་ ཅིང༌ །
fr: Tiens ses vœux à la perfection

source: མཚན་ མཐུན་པ །
fr: est du même genre ( litt. sexe ) (que la personne qui reçoit les vœux)

source: ལྟ་བ་ མཐུན་པ །
fr: partager la même vue

source: ཐ་སྙད་ གསུམ་ ལྡན །
fr: possédant les trois caractères d’un humain (savoir s’exprimer, comprendre avec justesse et être sain d’esprit),

source: ལུས་ ཐ་མལ་ དུ་ གནས་པ །
fr: a un corps ordinaire (un corps humain)

source: ས་རང་ བཞིན་ དུ་ གནས་པ་ སྟེ་
fr: est du même domaine d’existence (que son disciple, cad, monde du désir).

source: ཆོས་ དྲུག་ གི་ སྟེང་ དུ་ སྡོམ་པ་ འབོགས་པ་ ལ་ མཁས་པ␣འོ ། །
fr: En plus des six qualités, il doit être expert pour conférer les vœux.

source: གསང་སྟོན་ ནི །
fr: L’interrogateur ( le maitre de l'intimité)

source: ཆོས་ དྲུག་པོ␣འི་ སྟེང་ དུ་བ␣ར་ ཆད་ དྲི་བ་ ལ་ མཁས་པ␣འོ ། །
fr: En plus des six qualités il doit être expert pour poser les questions sur les obstacles (qu’il y a pour prendre les vœux).

source: གནས་ སློབ་ ནི་
fr: Le maitre placeur :

source: མཁན་པོ␣འི་ མཚན་ཉིད་ ཀྱི་ ཁ␣ར་ སྤང་བླང་ གི་ ལུང་ འབོགས་པ␣ས་ སློབ་མ␣འི་ རྒྱུད་ དག་པ␣ར་ སྒྲུབ་ ནུས་པ␣འོ ། །
fr: En plus des qualités du maitre de l’ordination , il a la capacité de purifier l’esprit des disciples en leur conférant les instructions sur ce qu’y est à faire et ce qui est à abandonner.

source: ཀློག་སློབ་ ནི་
fr: Le maitre d’étude :

source: སློབ་དཔོན་ གྱི་ ཆོས་ ཀྱི་ ཁ␣ར་ སྡེ་སྣོད་ གསུམ་ ལ་ བློ་གྲོས་ གསལ་བ␣འོ ། །
fr: En plus des qualités du maitre de cérémonie, il a l’intelligence qui comprends clairement les trois corbeilles.

source: གཉིས་པ་ བྱང་སྡོམ་ གྱི་ སློབ་དཔོན་ ནི །
fr: 2. Le maitre spirituel pour les vœux de Bodhisattva.

source: མདོ་སྡེ་ རྒྱན་ ལ␣ས །
fr: L’Ornement des Soutras dit :

source: བཤེས་གཉེན་ དུལ་བ་ ཞི་བ་ ཉེར་ཞི་བ ། ། ཡོན་ཏན་ ལྷག་པ་ བརྩོན་ བཅས་ ལུང་ གིས་ ཕྱུག ། དེ་ཉིད་ རབ་ཏུ་ རྟོགས་པ་ སྨྲ་མཁས་ ལྡན ། ། བརྩེ་བ␣འི་ བདག་ཉིད་ སྐྱོ་ངལ་ སྤངས་ ལ་ བསྟེན ། ། ཞེས་
fr: Remettez-vous en a un maître Maitrisé, pacifié, totalement pacifié, Aux qualités supérieures, diligent, riche des Instructions, Qui a complétement réalisé la telléité, enseignant expert, Personnifiant la bonté et libre de toute lassitude.

source: ཆོས་ བཅུ་ དང་ ལྡན་པ་ ཞིག་ དགོས་པ␣ར་ གསུངས་ ཏེ་
fr: Il est dit qu’il lui faut posséder dix qualités parce que :

source: ཚུལ་ཁྲིམས་ བསླབ་པ␣འི་ སྲབ་ བཟང་པོ␣ས་ སེམས་ ཀྱི་ རྟ་རྒོད་ དུལ་ བདྲན་པ་ དང་ ཤེས་བཞིན་ གྱིས་ ཏིང་ངེ་འཛིན་ རྩེ་གཅིག་པ་ ལ་ བསླབ་པ␣ས་ སེམས་ ནང་ དུ་ ཞི་བ␣ར་ གནས་པ །
fr: Avec l’excellente bride de l’entrainement à l’éthique, il a maitrisé le cheval sauvage de l’esprit.Par l’entrainement à l’absorption méditative (samadhi) unifiée induite par la présence méditative(litt, le rappel, aka pleine conscience) et la vigilance, son esprit demeure pacifié à l’intérieur.

source: སེམས་ལས་ སུ་ རུང་བ␣འི་ ཞི་གནས་ ལ་ བརྟེན་ ཏེ་ ཡང་དག་པ␣འི་ དོན་ ལ་སོ་ སོ␣ར་ དཔྱོད་པ␣འི་ ཤེས་རབ་ སྐྱེས་པ␣ས་ རྨོངས་པ་ ཉེ་བར་ ཞི་བ །
fr: Basé sur l’esprit fonctionnel de la pacification mentale (du calme mental, de shamata), il a, généré une sagesse a même de discerner les différents aspects du sens ultime et a ainsi totalement pacifié l’obscurité mentale. note : comme ici on fait référence à Lhaktong, je me demande si དཔྱོད་པ n’est pas plus dans le sens d’analyser.

source: སློབ་མ་ ལ␣ས་ དམན་པ␣འམ་ མཉམ་པ་ མ་ཡིན་པ་ ཡོན་ཏན་ ཆེས་ ལྷག་པ །
fr: Ses qualités sont nettement supérieures au sens où elles ne sont ni inférieures ni égales à celles des disciples.

source: གཞན་ གྱི་ དོན་ ལ་ སྤྲོ་བ་ བརྟན་པ␣འི་ བརྩོན་འགྲུས་ དང་ བཅས་པ །
fr: Il possède la diligence de l’enthousiasme stable à faire le bien des autres.

source: སྡེ་སྣོད་ གསུམ་ མང་ དུ་ ཐོས་པ␣འི་ ལུང་ གིས་ ཕྱུག་པ །
fr: Il a la richesse des Instructions pour avoir beaucoup étudié les trois corbeilles. (litt : ལུང་གིས་ཕྱུག་པ c’est la richesse des Instructions Son étude approfondie des trois Corbeilles lui procure la richesse des Instructions.

source: ཐོས་བསམ་ བསྒོམ་པ␣འི་ སྟོབས་ ཀྱིས་ ཆོས་ ཐམས་ཅད་ ཀྱི་ དེ་ ཁོ་ན་ཉིད་ རབ་ཏུ་ རྟོགས་པ །
fr: La force de l’ écoute, de la réflexion et de la méditation font qu’il a une réalisation (compréhension) complète de la telléité de tous les phénomènes.

source: གདུལ་བྱ␣འི་ བློ་ ཚོད་ དང་ བསྟུན་པ␣འི་ ལམ་ གྱི་ རིམ་པ་ སྨྲ་བ་ སྟེ་ བཤད་ མཁས་པ་ དང་ ལྡན་པ །
fr: Il est doté de l’expertise pour l’enseignement de l’exposé de la voie progressive qui s’accord avec les dispositions mentales de ceux à discipliner.

source: རྙེད་བཀུར་ སོགས་ ལ་ མི་ལྟ་བ␣ར་ སྙིང་རྗེ␣ས་ ཆོས་སྟོན་པ␣འི་ ཀུན་སློང་ དག་པ␣ས་ བརྩེ་བ␣འི་ བདག་ཉིད །
fr: Sans considération pour les biens et les honneurs, il a la motivation pure d’enseigner la dharma par compassion. Il est donc la personnification de la bonté.

source: ཡང་ཡང་ འཆད་པ␣ས་ མི་ ངལ་ ཞིང་ ཁོང་ཁྲོ་བ་ སོགས་ བཟོད་པ␣འི་ སྐྱོ་ངལ་ སྤངས་པ་ ལ་ བརྟེན་པ␣ར་ བྱ␣འོ ། །
fr: Enseignant encore et encore sans s’épuiser et patient vis-à-vis de l’agressivité et des autres émotions, il a abandonné toute lassitude (mentale et physique). Remettez-vous en (à lui).

source: དེ␣འང་ དུལ་བ་ ཞི་བ་ ཉེ་བར་ ཞི་བ་ དེ་ཉིད་ རྟོགས་པ་ རྣམས་ ནི་ རྟོགས་པ␣འི་ ཡན་ལག །
fr: De plus, maitrisé, pacifié, totalement pacifié, réaliser la telléité, forment la branche de la réalisation.

source: ལུང་ གིས་ ཕྱུག་པ་ ནི་ ལུང་ གི་ ཡན་ལག །
fr: Etre riche d’Instructions forme la branche des Instructions.

source: ཡོན་ཏན་ ལྷག་པ་ བཅས་ ཆོས་ དྲུག་པོ་ རང་ གིས་ ཐོབ་པ␣འི་ ཡོན་ཏན །
fr: Avec les qualités supérieures, cela fait six qui forment les qualités propres (litt acquises par lui-même)

source: ལྷག་མ་ བཞི་པོ་ གཞན་ རྗེས་སུ་ འཛིན་པ␣འི་ ཡོན་ཏན་ ཏེ་ དེ་དག་ དང་ ལྡན་པ་ ནི་ སྐྱེས་བུ་ ཆེན་པོ་ ཞེས་ བྱ␣འོ ། །
fr: Les quatre restantes sont les qualités de la prise en charge de l’autre. Celui qui les possède est appelé un grand être.

source: གཞན་ ཡང་ ཐོས་ སོགས་ བཅུ་གཉིས་ ལྡན་པ་ མཆོག །
fr: Une autre présentation considère comme suprême celui doté de douze (qualités) : l’étude etc.

source: དེ་ལས་ གཞན་ ཡང་ མང་ཐོས་ ལ་སོགས་པ␣འི་ ཡོན་ཏན་ བཅུ་གཉིས་ དང་ ལྡན་པ་ ནི་ མཆོག་ ཏུ་ གསུངས་ ཏེ །
fr: De plus (dans une autre présentation), il est dit qu’est suprême celui dotés des douze qualités –l’étude approfondie et les autres. En effet,

source: འཕགས་པ་ ཀླུ་སྒྲུབ་ ཀྱིས །
fr: Nagarjuna dit :

source: མང་ དུ་ ཐོས་ ཤིང་ ཤེས་རབ་ ཆེ ། ། ཟང་ཟིང་ རྙེད་པ་ དོན་ མི་ གཉེར ། ། བྱང་ཆུབ་ སེམས་ ལྡན་ སྙིང་རྗེ་ ཆེ ། ། དཀའ་བ་ བཟོད་ ཅིང་ སྐྱོ་ངལ་ ཆུང༌ ། ། མན་ངག་ ཆེ་ ཞིང་ ལམ་ ལ␣ས་ གྲོལ ། ། རིགས་ ལ་ མཁས་ ཤིང་ དྲོད་ཚད་ ཤེས ། ། བཅུ་གཉིས་ ལྡན་ ལ་ བསྟེན་པ␣ར་ བྱ །
fr: Etude approfondie et grande sagesse ; sans intérêt pour l’obtention des objets matériels ; doté de l’esprit d’ éveil et une grande compassion ; fait face aux difficultés et se lasse peu ; (capable de donner) de grandes instructions directes et libéré de la voie ; expert en le potentiel spirituel et connaisseur de l’avancement. Remettez- vous en à celui qui possède ces douze (qualités)

source: ཞེས་ གསུངས་པ་ ལྟར་ རོ ། །
fr: Tel qu’il l’a dit ainsi.

source: གསུམ་པ་ སྔགས་ ཀྱི་ སློབ་དཔོན་ ནི །
fr: 3. Le maitre spirituel du Mantra.

source: རྡོ་རྗེ་ སློབ་དཔོན་ བརྟན་ དུལ་ བློ་གྲོས་ ཅན ། ། བཟོད་ལྡན་ གཡོ་མེད་ སྔགས་རྒྱུད་ སྦྱོར་བ་ ཤེས ། །
fr: Le maître vajra est stable, maitrisé, intelligent; Patient, honnête, connaisseur des pratiques des mantras et tantras;

source: བརྩེ་ ལྡན་ མཁས་ ཤིང་ དེ་ཉིད་ བཅུ་ མཐ␣ར་ སོན ། །
fr: Aimant, érudit, parfait connaisseur (litt. qui a parachevé) des dix domaines essentiels ;

source: དཀྱིལ་འཁོར་ ལ␣ས་ མཁས་ སྔགས་ བཤད་ སྤྱོད་པ་ ཤེས །།
fr: Expert en l'art (litt. activité) du mandala et habile (qui sait) en l'explication du mantra.

source: སྔགས་ ཀྱི་ རྡོ་རྗེ་ སློབ་དཔོན་ གྱི་ དབྱེ་བ་ ནི་ འོག་ ཏུ་ འཆད །
fr: Les différents types de maitres vajra seront expliqués plus loins (litt. plus bas).

source: མཚན་ཉིད་ རྒྱ་ ཆེ␣ར་ གསུངས་ ཀྱང་ མདོར་བསྡུས་ བླ་མ་ ལྔ་ བཅུ་པ་ ལ␣ས་ བཤད་པ་ ལྟར་ ན་ ཐུན་མོང་ གི་ མཚན་ཉིད །
fr: Bien que leurs caractéristiques aient été exposé en détail, pour les résumer selon les cinquante vers sur la dévotion au maître (par Ashvagosha), leurs caractéristiques communes sont:

source: ལུས་ངག་ སེམས་ རྣམས་ མ་ འཚུབས་པ␣ས་ བརྟན་པ །
fr: Parce que leur corps, parole, esprit n'est pas agité, ils sont stable.

source: སེམས་ ཀྱི་ བསླབ་པ་ དང་ ལྡན་པ␣ས་ འདུལ་བ །
fr: Parce qu'ils ont acquis (litt. possèdent ) l'apprentissage de l'esprit, ils sont maitrisé.

source: ཆོས་ རབ་ཏུ་ རྣམ་པ␣ར་ འབྱེད་པ␣འི་ བློ་གྲོས་ ཅན །
fr: Ils ont l'intelligence qui discerne dans le moindre détail les phénomènes. (qui connais les phénomènes sous tous leurs aspects).

source: སློབ་མ␣འི་ བྱ་བ་ ལ་ བཟོད་པ་ དང་ ལྡན་པ␣ས་ ཁོང་ མི་ ཁྲོ་བ །
fr: Puisqu'ils sont patients, ils ne s'énervent pas face aux actions des disciples.

source: རང་ གི་ ཉེས་པ་ བཅབ་པ␣འི་ གཡོ་ དང་ གཞན་ བསླུ་བ␣འི་ བསམ་པ␣ས་ ཡང་དག་པ་ མ་ཡིན་པ␣འི་ དོན་ སྟོན་པ␣འི་ སྒྱུ་ མེད་པ␣ས་ དྲང་བ་ སྟེ་ དྲུག །
fr: Parce qu' ils n'ont pas l'hypocrisie de cacher leurs défauts, ni la malhonnêteté d'exposer aux autre ce qui n'est pas vrai avec l'intention de les tromper, ils sont honnêtes. cela fait six (caractéristiques générales).

source: ཁྱད་པར་ གྱི་ མཚན་ཉིད་ ཕྲིན་ལས་ བཞི་ ལ་སོགས་པ␣འི་ སྔགས་ ཀྱི་ སྦྱོར་བ་ དང་ མཐའ་ དྲུག་ ལ་སོགས་པ་ རྒྱུད་ ཀྱི་ སྦྱོར་བ་ ཤེས་པ །
fr: Ils ont pour caractéristiques spécifiques de connaitre les quatre activités éveillées etc.,-les pratiques (techniques) concernant les Tantras -, ainsi que les six paramètres de l'enseignement (litt. 6 limites) etc. - les pratiques du Mantra -.

source: གཞན་ ལ་ སྙིང་བརྩེ་བ་ དང་ ལྡན་པ །
fr: Ils ont de l'amour (affection) pour les autres.

source: ཐུན་མོང་བ␣འི་ གཞུང་ལུགས་ རྣམས་ ལ␣འང་ ཅི་རིགས་པ␣ར་ མཁས་ ཤིང༌ ། དེ་ཉིད་ རྣམ་པ་ བཅུ␣འི་ མཐ␣ར་ སོན་པ །
fr: Ils connaissent avec exactitude les traités communs et connaissent à la perfection les dix domaines essentiels (des tantras).

source: བསྙེན་ སོགས་ དག་པ␣ར་ བྱས་ ཤིང་དབང་ བསྐུར་བ␣འི་ བྱ་བ་ ཁོང་ དུ་ ཆུད་པ␣ས་ དཀྱིལ་འཁོར་ བྲི་བ␣འི་ ལ␣ས་ ལ་ མཁས་པ །
fr: Ayant parfaitement accompli la phase d'approche (de la divinité) etc. ainsi qu'ayant pleinement intégré les rituels (litt, ce qui est a faire) pour conférer les initiations, ils sont experts en l'art de dessiner les mandalas.

source: དབང་པོ་ རབ་ འབྲིང་ ཐ་མ␣འི་ ཚུལ་ དང་ མཐུན་པ␣ར་ སྔགས་ བཤད་པ␣འི་ སྤྱོད་པ་ ཤེས་པ་ སྟེ་
fr: Ils connaissent la pratique de l'enseignement (ils savent exprimer l'enseignement ....)du Mantra en accord avec les capacités -supérieures, moyennes ou inférieures (des disciples).

source: དེ་ཉིད་ བཅུ་ ལ་ ཚན་པ་ གསུམ་ དུ་ དབྱེ་ ནས་ བསྡོམས་པ␣ས་ དགུ །
fr: Si on distingue (litt. divise) en trois sections les dix domaines essentiels on obtient neuf (caractéristiques).

source: ཐུན་ ཁྱད་ གཉིས་ཀ་ བསྡོམས་པ␣ས་ བཅོ་ལྔ␣འོ ། །
fr: En combinant celles communes et spécifiques on a un total de quinze caractéristiques. Note: 1. བརྟན་པ 2.འདུལ་བ། 3.བློ་གྲོས་ཅན 4.བཟོད་པ་དང་ལྡན་པ 5. གཡོ་བ་མེད་པ 6. སྒྱུ་མེད་པ 7.8.9: དེ་ཉིད་བཅུ་ལ་ཚན་པ་གསུམ་ 10.སྔགས་ཀྱི་སྦྱོར་བ་ཤེས་པ 11.རྒྱུད་ཀྱི་སྦྱོར་བ་ཤེས་པ 12.གཞན་ལ་སྙིང་བརྩེ་བ་དང་ལྡན་པ 13.ཐུན་མོང་བའི་གཞུང་ལུགས་རྣམས་ལའང་ཅི་རིགས་པར་མཁས་པ 14. དཀྱིལ་འཁོར་བྲི་བའི་ལས་ལ་མཁས་པ 15. སྔགས་བཤད་པའི་སྤྱོད་པ་ཤེས་པ

source: དེ་ཉིད་ བཅུ་ ལ་ ནང་གསེས་ སུ་ དབྱེ་ ན་
fr: Dans (cette) division en trois (sections )des dix domaines essentiels,

source: གསུམ་ གྱི་ དང་པོ་ རྡོ་རྗེ་ སློབ་དཔོན་ ལ་ཉེ་ བར་ མཁོ་བ␣འི་ དེ་ཉིད་ བཅུ་ ནི །
fr: La première consiste en les dix domaines essentiels indispensables au maitre vajra.

source: རབ་གནས་ ཀྱི་ རྒྱུད་ ལ␣ས །
fr: Le Tantra de la consécration dit :

source: དཀྱིལ་འཁོར་ ཏིང་འཛིན་ ཕྱག་རྒྱ་ དང༌ ། ། སྟངས་སྟབས་ སྔགས་ དང་ འདུག་སྟངས་ དང༌ ། ། བཟླས་བརྗོད་ སྦྱིན་སྲེག་ གཏོར་མ་ དང༌ ། ། ལ␣ས་ ལ་ སྦྱར་ དང་ སླར་བསྡུ་བ␣འོ ། །
fr: Mandalas, samadhis, moudras; Postures, mantras, positions assises Récitations, offrandes dans le feu, tormas; S'appliquer aux actions (irrités) et la dissolution (du mandala).

source: ཞེས་ འབྱུང་བ་ ལྟར་ དང༌ །
fr: Telle qu'on les trouves ici.
