Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.z10.po
Languages: fr

source: གཉིས་པ་ ལ་ གསུམ །
fr: La deuxième partie (la classifiaction des voeux de chaque systeme) contient trois sections :

source: མ་ ཧཱ ། ཨ་ནུ ། ཨ་ ཏི་ ཡོ་ག␣འི་ ལུགས་ སོ ། །
fr: Le Mayayoga, Anuyoga et Atiyoga (le tibétain gardant le sanskrit je ferai de même).

source: དང་པོ་ ནི །
fr: Premièrement :

source: བྱེ་བྲག་ མ་ ཧཱའི་ རྩ་བ་ སྒྱུ་འཕྲུལ་ ལ␣ས ། ། རྩ་བ་ བླ་མེད་ མི་ སྤང་ བླ་མ་ བཀུར ། །
fr: Dans leur détail en ce qui concerne le Mahayoga, selon le Filet Magique; les (liens sacrés) racines sont : ne pas de détourner l'insurpassable, honnorer le lama,

source: སྔགས་རྒྱ་ མི་ བཅད་ མཆེད་ བྱམས་ གསང་བ་ བཅུ ། །
fr: Ne pas interrompre les mantras et les moudras, avoir de l'amour pour ses frères et soeurs adamantin, et en ce qui concerne les dix secrets

source: མི་ བསྒྲགས་ ལྔ␣འོ་ ཡན་ལག་ དམ་ཚིག་ བཅུ ། །
fr: ne pas les divulguer. Ce sont les cinq (racines). Le branches comptent dix liens sacrés

source: མི་ སྤང་ མི་ འདོར་ ལྔ་ སྟེ་ དེ་དག་ ལ␣ས ། །
fr: cinq points auquel ne pas renoncer et cinq à ne pas rejeter qui sont eux même

source: སུམ་བརྒྱ་ དྲུག་ཅུ་ དེ་ལས་ མཐའ་ ཡས་ སྤྲོ ། །
fr: détaillés en trois cent soixante qui aussi se déclinent à l'infini.

source: བྱེ་བྲག་ མ་ཧཱ་ཡོ་ག་ ཏནྟྲ་ སྡེ་ ཆེན་པོ་ བཅོ་བརྒྱད་ ཀྱི་ རྩ་བ་ རྡོ་རྗེ་ སེམས་དཔའ་ སྒྱུ་འཕྲུལ་ དྲྭ་བ␣འི་ རྒྱུད་ ལ␣ས །
fr: Dans leur détail, en ce qui concerne les dix-huit grandes classes des Tantras du Mahayoga, le Tantra "Le Filet Magique de Vajrasattva" présente (5 liens sacrés racine) ;

source: རྩ་བ་ བླ་མེད་ མི་ སྤང་བ་ དང༌ །
fr: Ceux racines sont: ne pas rejeter l'insurpassable,

source: བླ་མ་ གུས་པ␣ས་ བཀུར་བ་ དང༌ །
fr: honorer avec respect le Lama,

source: སྔགས་ གསུམ་ ཕྱག་རྒྱ་ བཞི་ མི་ གཅོད་པ་ དང༌ །
fr: ne pas interrompre (la récitation des) les trois mantras et (la pratique des) les quatre moudras,

source: མཆེད་ ལ་ བྱམས་པ་ དང༌ །
fr: avoir de l'amour pour ses frères et soeurs spirituels,

source: གསང་བ་ བཅུ་ གཞན་ ལ་ མི་ བསྒྲགས་པ་ དང་ ལྔ␣ར་ གསུངས་ ལ །
fr: ne pas divulguer à l'autre les dix secrets. Ce sont les cinq (racines) enseignés (dans ce tantra). A leur sujet:

source: དང་པོ་ ནི །
fr: Pour le premier,

source: ཡུལ་ ལྷག་པ་ དོན་དམ་ དང་ ཀུན་རྫོབ་ བྱང་སེམས་ གཉིས་ སྣང་སྟོང་ དབྱེ␣ར་ མེད་ དུ་ རྟོགས་ ནས་
fr: Avec la réalisation de l'objet, la vérité supérieure de l'esprit d'éveil ultime et relatif comme étant les apparences et la vacuité inséparable,

source: སྒོ་གསུམ་ ལྷ␣འི་ སྐུ་གསུང་ཐུགས་ ཀྱི་ ཕྱག་རྒྱ་ ལས་མི་ འདའ་བ␣ར་ བྱེད་པ་ སྟེ །
fr: maintenir (litt. ne pas éloigner, dérourner, sortir du carde) nos trois portes dans le moudra des Coprs, Paroles et Esprit évéillés de la divinité ( ne pas détourner nos trois portes)

source: ལྷག་མ་ བཞི་ ནི་ སྔར་ སྨོས་པ་ ལྟར་ རོ ། །
fr: Les quatre (liens sacrés) restant sont les mêmes qu'expliqué précédement.

source: ཡན་ལག་ དམ་ཚིག་ བཅུ་ ནི །
fr: Les dix liens sacrés secondaires sont:

source: མི་ སྤང་བ་ ལྔ་ དུག་ ལྔ །
fr: Les cinq poisons auxquels il ne faut pas renoncer

source: མི་ འདོར་བ་ ལྔ་ དམ་རྫས་ བདུད་རྩི་ ལྔ་ སྟེ་
fr: Les cinq substances sacrées à ne pas rejetter. Ensuite,

source: དེ་དག་ གི་ རྩ་བ་ ལྔ་པོ་ རེ་རེ་ ལ་ ཐབས་ཤེས་ གཉིས་ གཉིས་ སུ་ ཕྱེ་བ␣ས་ བཅུ །
fr: en divisant les cinq liens sacrés racines en moyens et sagesse on obtiens en obtient dix.

source: ཡང་ ལྔ་པོ་ ལ་ སུམ་ཅུ་ རེ་ ཕྱེ་བ␣ས་ བརྒྱ་ ལྔ་ བཅུ །
fr: En divisant en trente chacune de ces cinq, on en obtient cent cinquante.

source: བསྡོམས་པ␣ས་ བརྒྱ་ དང་ དྲུག་ཅུ །
fr: En les additionnant on a cent soixante.

source: ཡན་ལག་ གི་ དམ་ཚིག་ བཅུ་པོ་ རེ་རེ་ ལ་ ཉི་ཤུ་ ཉི་ཤུ␣ར་ ཕྱེ་བ␣ས་ ཉིས་ བརྒྱ །
fr: En divisant en vingt chacuns des liens sacrés secondaires on en obtient deux cent.

source: སྔ་ཕྱི་ བསྡམས་པ␣ས་ སུམ་བརྒྱ་ དྲུག་ཅུ␣འོ ། །
fr: En additionnant les précédents et les suivants (ces deux: racine et secondaire) on a un total de trois cent soixante.

source: དབྱེ་ ཚུལ་ དེ་དག་ ཀྱང་ ཕྲ་རྒྱས་ སོགས་ ལ␣ས་ ཞིབ་པ␣ར་ འབྱུང་ ངོ༌ ། །
fr: Ces divisions se retrouvent dans leur détails dans Le Subtile et le Grossier et d'autres textes (litt. etc)

source: དེ་ལས་ ཀྱང་ སེམས་ ཀྱི་ རྟོག་ ཚོགས་ ཇི་སྙེད་པ␣འི་ གཉེན་པོ␣ར་ དམ་ཚིག་ ཀྱང་ དེ་སྙེད་ མཐའ་ཡས་པ␣ར་ སྤྲོས་པ␣འི་ ཕྱིར་
fr: De plus, on trouvera un lien sacré servant d’antidote pour chaque concept mental et puisque la quantité correspondante à la masse de ces concepts mentaux prolifèrent à l’infini,

source: བརྗོད་ ཀྱིས་ མི་ ལངས་ ཏེ །
fr: il est impossible de tous les énoncer.

source: སྙིང་པོ་ ལ␣ས །
fr: Le Tantra de Guhyagarbha dit :

source: འཇིག་རྟེན་ དྲུག་ གི་ ཕྱོགས་ བཅུ་ ན ། ། སྲིད་ གསུམ་ འགྲོ་བ་ ཇི་སྙེད་པ␣འི ། ། རྟོག་ འདུལ་ དམ་ཚིག་ དེ་སྙེད་ སྤྲོ ། །
fr: Les liens sacrés pacificateurs sont aussi proliférant que les concepts de tous les êtres en les trois mondes et dans les dix directions des six classes d’existences.

source: ཞེས་ འབྱུང་ ངོ༌ ། །
fr: voici ce que l'on trouve.

source: ཐེག་ཆེན་ འོག་མ␣འི་ བསླབ་ བཞི་ མཐའ་དག་ ལ␣ས ། ། ཆེ་བ་ བདུན་ གྱིས་ འཕགས་པ་ རོང་ ཟོམ་ བཞེད ། །
fr: Rongzom Pandita enseigne que du fait de sept grandeurs [les lien sacrés du Mahayoga] sont supérieurs à tous les fondements pour l’entrainement du Grand Véhicule inférieur.

source: ཉན་ཐོས་ ཀྱི་ ཐར་ སྡོམ་ ལས་བྱང་ སེམས་ ཀྱི་ སྡོམ་པ་ དམིགས་པ་ ཆེན་པོ་ སོགས་ ཆེ་བ་ བདུན་ གྱིས་ འཕགས་ ལ །
fr: Rongzom Pandita enseigne que du fait de sept grandeurs comme une plus grande vision les vœux des bodhisattvas sont supérieurs aux vœux de libération des Auditeurs.

source: ཐེག་ཆེན་ དང་ རྒྱུད་སྡེ་ འོག་མ␣འི་ བསླབ་གཞི་ མཐའ་དག་ ལ␣ས་ ཀྱང་ བླ་མེད་ ཀྱི་ སྡོམ་པ་ ཆེ་བ་ བདུན་ གྱིས་ འཕགས་པ་ རོང་ ཟོམ་ པཎྜི་ཏ་ བཞེད་ དེ །
fr: De la même manière, les vœux des Tantras Insurpassables sont du fait de sept grandeurs supérieurs à tous les fondements pour l’entrainement des classes de tantra inférieurs. En effet,

source: དཀོན་མཆོག་ འགྲེལ་ ལ␣ས །
fr: Dans le commentaire des précieux joyaux:

source: ཀུན་ ཏུ་ བཟང་པོ␣འི་ ཕྱག་རྒྱ␣ས་ བཏབ་པ␣ས་ ཡོན་ཏན་ བཙལ་བ་ མེད་པ␣ར་ ལྷུན་ གྱིས་ གྲུབ་པ་ དང༌ །
fr: Scéllés par Samantabhadra, l'activité éveillées s'accomplie spontanément sans demander d'effort et,

source: འཇིག་རྟེན་ གྱི་ གཙོ་བོ་ ལྷ་ཆེན་པོ་ རྣམས་ དང་ དེ␣འི་ འཁོར་མ་ མོ་ དང་ མཁའ་འགྲོ་ མ་ རྣམས་ ཀྱིས་ བཀུར་ གནས་ དམ་པ␣ར་ མཐོང་བ␣ས་ མཐུ་ དང་ བྱིན་རླབས་ ཁྱད་པར་ དུ་ འཕགས་པ་ དང༌ །
fr: Les bénédictions et la puissance (des pratiquants du mahayogatantra) sont supérieurs parce que les principaux grands dieux de l'univers et leur et leur entourage de mamos et de dakinis vont les considérere (litt.voir) comme des êtres sacrés digne de vénération (litt. objet sacré de vénération ou respect).

source: སངས་རྒྱས་ དང་ བྱང་ཆུབ་ སེམས་དཔའ་ རྣམས་ ཀྱིས་ ཉེ་བ␣འི་ སྲས་ དང་ སྤུན་ དུ་ དགོངས་པ␣ས་ ཐུགས་རྗེ་ བྱིན་རླབས་ མྱུར་ དུ་ འབྱུང་བ་ དང༌ །
fr: La compassion et les bénédictions sont plus rapide parce que les Bouddhas et les Bodhisattvas les considèrent comme leur proches enfants et comme leur frère et soeurs spirituels.

source: དེ་བཞིན་ གཤེགས་པ་ ཉིད་ དང་ སྤྱོད་ཡུལ་ མཐུན་པ␣ས་ སྤྱོད་ཡུལ་ ཁྱད་པར་ དུ་ འཕགས་པ་ དང༌ །
fr: Leur domaine d'activité est particulièrement supérieur parce qu'il s'apparente au domaine d'activité de l' Ainsi-allés lui-même.

source: ཆོས་ ཐམས་ཅད་ ཀུན་ ཏུ་ བཟང་པོ␣འི་ ཞིང་ དུ་ སྦྱོར་བ␣ས་ འཇིགས་པ་ དང་ བག་ཚ་བ་ ཐམས་ཅད་ མེད་པ་ དང༌ །
fr: Ils n'ont plus aucunes peurs ni anxiété puisqu'ils amènent tous les phénomènes dans le champ pur de Samantabhadra.

source: བཀྲི་བ་ དང་ ངེས་པ␣འི་ དོན་ དུ་ གསུངས་པ␣འི་ སྡོམ་པ་ ཇི་སྙེད་པ་ ཐམས་ཅད་ ཀྱང་ རང་བཞིན་ ལྷུན་ གྱིས་ གྲུབ་པ␣ར་ འདུས་པ་ དང་
fr: Tous les veoux formulés en terme de sens provisoir ou définitif se retrouvent dans leur intégarlité naturellement et spontanément accomplis.

source: ཉམས་པ␣ར་ གྱུར་ ཀྱང་ བསྐང་བ␣འི་ ཐབས་ ཡོད་པ་ སྟེ །
fr: Si ils sont endomagés, des moyens pour les restaurés existent.

source: དེ་ལྟར་ རྣམ་པ་ བདུན་ ལ་སོགས་པ␣འི་ ཡོན་ཏན་ མཐའ་ཡས་པ␣ས་ ཁྱད་པར་ འཕགས་ སོ ། །
fr: C'est par ces sept et une infinité d'autre qualités qu'ils sont supérieurs.

source: ཞེས་ སོགས་ རྒྱས་པ␣ར་ འབྱུང་ ངོ༌ ། །
fr: On retrouve ceci ainsi qu'un grande nombre d'autres explications.
