Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.40.po
Languages: fr

source: ཀོ་ལྤགས་ སྟན་ ལྷམ ། །
fr: Les sieges et chaussures en cuire ou en peau (sont autorisés dans des cas particuliers).

source: ཞེས་པ␣ས་ སྟོན་ ཏེ །
fr: Ceci montre cela:

source: དམིགས་བསལ་ དང་ འབྲེལ་བ་ ཀོ་ལྤགས་ ནི །
fr: L'usage dans des circonstances spécifiques du cuire et des peaux :

source: ཡུལ་དབུས་ སུ་ གནས་མལ་ སྐྱོབ་པ␣འི་ ཕྱིར་ ཀོ་ལྤགས་ ཀྱི་ ལྷམ་ ཙམ་ དང༌ །
fr: Dans les lieux centraux de l'inde, afin de protéger ( ne pas salir) les lieux de résidence seules les chaussures en cuire ou peau sont autorisée et

source: གཙུག་ལག་ཁང་ ལ␣ས་ གཞན་པ␣འི་ ཁྱིམ་ དུ་ སྟན་ གཞན་ མེད་ ན་
fr: hors des monastères, si dans le demeured d'un laique il n'y a pas d'autres sièges

source: ཀོ་ལྤགས་ ལ་ འདུག་པ་ ཙམ་ གནང་ གི་ ཉལ་བ␣ར་ མ་ གནང་ ལ །
fr: il est autorisé d'utiliser des sièges en cuire ou peau mais seulement pour s'y asseoir mais pas pour dormir.

source: མཐའ་འཁོབ་ ཏུ་ ནི་ གྲང་བ་ སྐྱོབ་པ␣འི་ ཕྱིར་
fr: dans les contrées éloignées, pour protéger du froid

source: གནང་ བས་ ལྷམ་ དང་ མལ་སྟན་ གཉིས་ཀ་ བསྟེན་ དུ་ རུང་ ཞིང༌ །
fr: leur usage est autorisé et par conséquent les moines peuvent utilisé des chaussures et couchages en cuire ou en peau.

source: དེ␣འི་ ཁྱད་པར་ ཁྲ་བོ་ དང་ གསེར་དངུལ་ གྱི་ རྒྱན་ ཅན་ སོགས་ སྒེག་རྫས་ དང་
fr: à l'exeption de chaussures portées comme attribut de beauté comme des chaussures multicolores ou décoré d'or et d'argent etc. ou

source: སྒྲ་སྒྲོག་པ␣འི་ མཆིལ་ལྷམ་ བསྟེན་ དུ་ མི་ རུང་བ␣འོ ། །
fr: des chaussures qui font du bruit en marchant ne peuvent être utilisées.

source: ཆུ་ ལ་ ཆབ་རོམ་ ཙམ་ ཆགས་པ␣འི་ ཡུལ་ དུ་ ཞྭ་ དང་ ལྷམ་ཡུ་ ཅན་ གཉིས་ཀ་ གནང་བ␣འི་ བསླབ་བྱ␣ར་ གསུངས་ སོ ། །
fr: Le bouddha a aussi autorisé le port de bottes montantes et de chapeaux (bonnets) uniquement dans les régions ou les lacs gêlent.

source: གཉིས་པ་ སྨན་ གྱི་ གཞི་ ནི །
fr: 2. Les régles fondamentales pour les aliments-médicaments (sont considérés comme médicament tout ce qui maintient en bonne santé ou guerrit les maladies. Le terme neutraceutique semble adpaté).

source: སྨན་ ལ་དུ␣ས་ ཐུན་ཚོད ། ། ཞག་ བདུན་ རུང་ དང་ འཚོ་ བཅང་ རྣམ་པ་ བཞི ། །
fr: Les quatre régles pour les aliments-médicaments et concernent ceux à prendre avant une heure précise, pendant une période définie (litt fin des sessions), pas aprés une semaine et à vie.

source: བདེ␣ར་ གནས་ ཀྱི་ རྐྱེན་ གྱུར་ སྨན་ ལ␣འང་ བཞི་ ཡོད་པ␣འི་ དང་པོ་ དུས་ སུ་ རུང་བ་ ནི །
fr: Les aliments-médicaments qui permettent une vie confortable sont au nombre de quatre. Le premier concernent ce qui est à prendre avant une heure précise.

source: བཀྲེས་པ་ སེལ་ བྱེད་ སྐྱ་རེངས་ ཤར་ ནས་ གུང་ཚིགས་ ཚུན་ དུ་ བཟའ་བ་ ལ␣ས་ ཕྱི་དྲོ་ ལོངས་སྤྱོད་ དུ་ མི་ རུང་བ་ བཟའ་བ་ ལྔ་ དང་ བཅའ་བ་ ལྔ་ ལ་སོགས་པ་ སྟེ །
fr: Pour remédier à la faim, il est permis de consommer 5 aliments et 5 boissons entre la première lueur de l'aube et la fin du repas de midi. Toutefois, leur consommation est interdite l'après-midi.

source: བཟའ་བ་ ལྔ་ ནི །
fr: Les cinq aliments cuisinés sont:

source: ཟན་ དང༌ ། འབྲས་ཆན་ དང༌ ། ལྡེ་གུ་ དང༌ ། ཤ་ དང༌ ། ཁུར་བ་ ལྔ␣འོ ། །
fr: les boulettes de pâte, le riz cuit, les porridges (gruau), la viande, certaines patisseries (pancake, kabze etc).

source: བཅའ་བ་ ལྔ་ ནི །
fr: Les cinq aliments crus sont:

source: རྩ་བ་ དང༌ ། སྡོང་བུ་ དང༌ ། ལོ་མ་ དང༌ ། མེ་ཏོག་ དང༌ ། འབྲས་བུ␣འོ ། །
fr: les racines (radis etc); les tiges (canne a sucre etc), les feuilles (fane de radis etc); les fleures ( fleur de lotus), les graines.

source: གཉིས་པ་ ཐུན་ཚོད་ དུ་ རུང་བ་ ནི །
fr: Dexièmmement les aliments-médicaments à prendre pendant une période définie.

source: སྐོམ་པ་ སེལ་བ␣འི་ བཏུང་བ་ སྟེ་
fr: Ce sont les boissons pour remédier à la soif.

source: བྱིན་ བརླབས་ ནས་ ཐུན་ཚོད་ ཀྱི་ མཐའ་ སྟེ་ ཉིན་མཚན་ གྱི་ མཚམས་ ཀྱི་ བར་ རུང་ ཞིང་
fr: aprés les avoir consacrés, ils sont autorisé pendant une période définie qui est celle comprenant une journée et une nuit.

source: དེ་ནས་ ལུས་ ན་ གསོག་འཇོག་ གི་ ཉེས་པ་ སྐྱེད་པ␣ར་ བྱེད་པ་ སྟེ །
fr: S'il en reste aprés cette période de temps, la faute de garder en réserve un aliment est commise.

source: ཀུ་ཤུ་ དང་ རྒུན་འབྲུམ་ དང་ འབྲ་གོ་ སོགས་ ལ␣ས་ བྱས་པ␣འི་ བཏུང་བ་ དང༌ །
fr: Les boissons autorisées sont les jus de pomme, de raisin, de noyeau de mangue etc. ainsi que

source: དར་བ␣འི་ དྭངས་མ་ སྟེ་ ཆུར་ ཁུ་ དང༌ །
fr: Le babeurre ou lait de beurre,

source: ཞོ་ཁ་ ཆུ་ སྟེ་ ཞོ␣འི་ ཆུ་ དང༌ །
fr: Le petit lait,

source: ཙབ་ མོ་ ཞེས་པ་ འབྲས་ ཁྲེ་ གྲོ་ སོགས་ བཙོས་པ␣འི་ ཁུ་བ་ ཕབ་ མ་ བཏབ་པ␣ར་ མནན་པ་ དང༌ །
fr: Le bouillon de cuissont c'est à dire, Le liquide issu de la cuisson du riz, du millet, du blé, et ainsi de suite, auquel aucune levure n'est ajoutée et qui est laissé infuser.

source: འོ་མ་ དང༌ །
fr: le lait et

source: ཇ་ ལ་སོགས་པ␣འི་ བཏུང་བ་ མཚན་ཉིད་ ལྔ་ལྡན་ ཏེ །
fr: le thé etc. Ce sont des boissons aux cinq qualités qui sont

source: རུང་ཆུ␣ས་ བསླད་པ །
fr: de contenir de l'eau de consécration (eau qui rend l'aliment utilisable pour les moines).

source: ཚགས་ ཀྱིས་ བཙགས་པ །
fr: d'etre filtrée

source: ཤིན་ཏུ་ སླ་བ །
fr: d'être trés léger

source: བཞིན་ སྣང་བ །
fr: très clair

source: འདམ་བུ་ ཉག་མ␣འི་ མདོག་ ལྟ་བུ་ རྣམས་ སོ ། །
fr: et d'avoir la couleur des roseaux.

source: གསུམ་པ་ ཞག་ བདུན་པ་ ནི །
fr: 3. Ceux conservable pendant 7 jours.

source: བཀྲེས་པ་ དང༌ ། འདུས་པ␣འི་ ནད་ གཉིས་ཀ་ སེལ་བ་ སྟེ་
fr: Pour remédier à la faim ou aux maladies

source: བྱིན་ བརླབས་ ནས་ ཞག་ བདུན་ ཚུན་ ཆོད་ དུ་ བཟའ་ རུང་བ␣འོ ། །
fr: (ces aliments-médicaments), une fois consacrés, peuvent être (conservés poure être) mangés pendant 7 jours.

source: དེ␣འང་ བུ་རམ་ དང༌ ། འབྲུ་མར་ དང༌ ། སྦྲང་རྩི་ དང༌ ། མར་ དང༌ ། ཁ་ར་ དང༌ ། ཧྭགས་ དང༌ ། ཉ་ དང༌ ། ཕག་ དོམ་ རི་བོང་ གི་ ཞག་ རྣམས་ སོ ། །
fr: Cela concerne la mélasse de canne à sucre, le miel, le beurre, le sucre, le khandasi(sucre de canne), la graisse de poisson, de porc, d'ours et de lapin.

source: བཞི་པ་ འཚོ་ བཅང་ ནི །
fr: 4. les médicaments que l'on peut garder à vie.

source: འདུས་པ␣འི་ ནད་ སེལ་བ་ སྨན་ དངོས་ རྣམས་ ཏེ་
fr: Ce sont les médicaments à proprement parlé,

source: བྱིན་ བརླབས་ ཏེ་ ནམ་ འཚོ␣འི་ བར་ དུ་ བཅང་ རུང་བ␣འོ ། །
fr: qui une fois consacrés, peuvent être gardés a vie.

source: མཚམས་བཙོས་ དང་ ཞག་ལོན་ སོགས་ ཀྱི་ ཉེས་པ་ ཁེགས་པ␣འི་ ཕྱིར་
fr: Pour empêcher de commettre la faute de ''cuisiner hors de la cuisine" et celle de ''plus d'un jour",

source: དུས་བཞི␣ར་ བྱིན་ གྱིས་ བརླབས་པ␣འི་ རུང་ཁང་ བཅད །
fr: (la sangha) doivent désigner un lieu où cuisiner est autorisé et faire la consécratione en quatre temps.

source: ཟས་ ལ་ ལོངས་སྤྱོད་པ␣འི་ ཚུལ་ དང་ འདུ་ཤེས་ སོགས་ ཀྱང་ གཞུང་ ནས་ བཤད་པ་ ལྟར་ བྱ␣འོ ། །
fr: Veuillez aussi consulter les traités pour la manière de manger et l'état d'esprit à tenir pendant les repas.
