Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.42.po
Languages: fr

source: གཉིས་པ་ ལྟུང་བ་ ཕྱིར་བཅོས་ ལ་ གཉིས །
fr: 2. La restauration des chutes a deux possibilités

source: སྤྲོ་བ་ མཐོལ་བཤགས ། མི་ སྤྲོ་བ་ ནན་ཏུར་ གྱིས་ ཕྱིར་བཅོས་པ␣འོ ། །
fr: par la confession quand il y a la consentement ou par l'autorité.

source: དགེ་བསྙེན་ སླར་ བསྐྱར་ དགེ་ཚུལ་ དགེ་སློང་ དག ། འཆབ་ བཅས་ གསོར་ མི་ རུང་ ལ་ འཆབ་ མེད་ བཅོ␣ས ། །
fr: Les laiques reprennent les voeux; pour les moines novices et pleinement ordonnés une chute non dévoilée ne peut être restauré, les dévoilées le peuvent.

source: ལྷག་མ་ སྤོ་ མགུ་ སྤང་ བཤགས་སྡོམ་ སོགས་ ཀྱིས ། ། ལྟུང་བ་ ཕྱིར་བཅོས ། །
fr: Pour les chutes avec résidu, le moine sera rétrogradé et devra offrir des service réjouissants et devra aussi restaurer par la confession le réengagerment etc.

source: ཞེས་པ་ སྟེ །
fr: Ceci est s'explique ainsi:

source: དགེ་བསྙེན་ ལ་རྩ་ ལྟུང་ བྱུང་ ན་ སྡོམ་པ་ བསྐྱར་ ནས་ བླང༌ །
fr: Quand un laîque commet une chute racine, il peut reprendre les voeux.

source: ཆང་ འཐུང་བ་ སོགས་ ཡན་ལག་ གི་ ལྟུང་བ་ བྱུང་ ན་
fr: Quand il commet une chute secondaire comme boire de l'alcool,

source: སྡོམ་ ལྡན་ གཅིག་ གི་ མདུན་ དུ་ བཤགས་ སོ ། །
fr: il peut se confesser à une personne qui tient ces voeux.

source: དགེ་ཚུལ་ དང་ དགེ་སློང་ དག་ ལ་རྩ་ ལྟུང་ འཆབ་ བཅས་ བྱུང་ ན་
fr: Quand un moine novice ou pleinnement ordonnés dissimule une chute racine

source: རྒྱུད་ གསོར་ མི་ རུང་ དུ་ སོང་བ␣ས་
fr: la continuité du voeux ne pouvant pas être réparée

source: ཚེ་ འདི␣ར་ ལྟུང་བ་ ཕྱིར་བཅོས་ སུ་ མེད་པ␣ས་ གནས་ ནས་ དབྱུང༌ །
fr: il ne pourra pas restaurer sa chute et devra donc être exclu de la communautée.

source: སྐད་ཅིག་ ཀྱང་ མ་ བཅབས་པ␣འི་ འཆབ་ མེད་ ལ་ ཆད་ལས་ ཀྱི་ བསླབ་པ་ སྦྱིན་ ཏེ་
fr: Si la chute n'est pas chaché ne serais-ce qu'un instant des punitions peuvent être données:

source: ཇི་སྲིད་ འཚོ་བ␣འི་ བར་ དུ་ དམན་པ␣འི་ སྤྱོད་པ་ ལྔ་ དང་ དུ་ ལེན་ ཞིང་
fr: le moine devra accepter d'accomplir à vie à les cinq tâches ingrates

source: ཁྱད་པར་ གྱི་ སྤྱོད་པ་ ལྔ་ སྤོང་བ␣འི་ སྒོ་ ནས་ ཕྱིར་བཅོས །
fr: et sera privés des cinq privilèges de la communauté monastique.

source: ཡང་ ཕམ་པ་ འཆབ་ མེད་ ཅན་ གྱིས་ བསྙེན་རྫོགས་ ཀྱི་ སྡོམ་པ་ ཕུལ་ ཏེ་ སླར་ བླངས་ ན␣འང་ སྐྱེ་བ␣ར་ གསུངས་ སོ ། །
fr: Il est par ailleurs enseigné qu’un moine pleinement ordonné qui n’a pas caché une défaite peut reprendre l’ordination même après avoir rendu ses voeux.

source: ལྷག་མ་ འཆབ་ མེད་ ནི་
fr: Pour les chutes avec résidu non cachée

source: དགེ་སློང་ གི་ མདུན་ དུ་ བཤགས་ ལ །
fr: necessite de se confesser à un autre moine pleinement ordonné et

source: དངོས་གཞི་ དག་བྱེད་ དུ་ མགུ་བ་ སྤྱོད་ ལ་ དབྱུང་ ཆོག་ ཅིང༌ །
fr: La phase principale pour la purification consiste à rendre des services qui l'autorise à reprendre sa place initiale dans la sangha.

source: ཞག་ ཏུ་ ལོངས་པ␣ར་ བཅབས་ ན་ བཅབས་ ཉེ␣ས་ འདག་པ␣འི་ ཕྱིར་
fr: si la chute est dissimulée plus de 24h; pour se purifier de cette faute,

source: ཇི་སྲིད་ བཅབས་པ་ དེ་སྲིད་ དུ་ སྤོ་བ་ སྤྱོད་པ་ དང༌ །
fr: il faudra s'adoner aux taches nférieurs autant de jours que la dissimulation a duré, et

source: དེ་ནས་ ལྷག་མ␣འི་ དངོས་གཞི་ འདག་པ␣འི་ ཆེད་ དུ་
fr: ensuite, pour purfier la chute avec résidu elle même,

source: དགེ་སློང་ ཕ་མ␣འི་ བྱེ་བྲག་ གིས་ ཞག་ དྲུག་ དང་ ཟླ་ཕྱེད་ དུ་ མགུ་བ་ སྤྱད །
fr: offir des services réjouissant la sangha pendant 6 jours pour les moines et deux semaines pour les nonnes.

source: དེ་ནས་ རང་བཞིན་ གྱི་ གནས་ སུ་ གཟེངས་བསྟོད་པ␣འི་ ཆེད་ དུ་ གསོལ་བཞི␣འི་ ལ␣ས་ ཀྱིས་ དབྱུང་ ངོ༌ ། །
fr: Ensuite, pour être avoir l'honneur de reprendre son rang initial, le moine sera réinstallé par une activité procédurielle en quatre temps incluant une requête.

source: དེ་ ལ་ སྤོ་བ་ ནི་ གནས་ ཁྱད་པར་ཅན་ ནས་ དམན་པ་ ལ་ སྤོ་བ་ དང༌ །
fr: Ici, être rétrogradé signifie dégradé de rang et

source: མགུ་བ་ ནི་ དགེ་འདུན་ ཐུགས་ མགུ་བ␣ར་ བྱེད་པ་ སྟེ་
fr: l'offrande de service réjouissants revient faire plaisir à la sangha

source: དགེ་སློང་ རྣམས་ ཀྱི་ གྲལ་ གཞུག་ ཏུ་ འདུག་པ་ དང་
fr: en s'asseoir en queue du rang et

source: ཕྱག་དར་ སོགས་ དམན་པ␣འི་ སྤྱོད་པ་ བྱེད་ དགོས་པ་ ཡིན་ ནོ ། །
fr: à faire les taches ingrates comme le ménage etc.

source: ཀཽ་ ཤཱམྦྷི་ སྟེ་ ལ␣ས་ བྱེད་པ␣འི་ གཞི་ དང༌ །
fr: La règle fondamentale de restauration de Koshambi concernant les activités procédurielles en cas de désaccords sur les procédures ainsi que

source: དམར་སེར་ ཅན་ ཏེ་ ཕྱིར་བཅོས་ ཀྱི་ གཞི␣འང་ འདི་ ལས་འཕྲོ␣ས་ ཏེ་ གླེང་ གཞི␣འི་ ཐོག་མ་ དེ་དག་ ནས་ བྱུང་བ␣ས་ སོ ། །
fr: celle des Padulohitakas sont des extensions de ces points. Ils ont pour histoire d'origine une dispute dans la ville de Koshambi et le mauvais comportement des Padulohitakas.

source: སྤང་ལྟུང་ ལ་ ནི་
fr: Dans le cadre d’une chute qui nécessite une restitution,

source: ཞག་ གི་ ཆད་ལས་ དང་ འབྲེལ་བ␣འི་ སྤང་བ་ སྔོན་ དུ་ བཏང་ ནས་
fr: le moine restitue l’article lié à la faute, offre une journée de service,

source: རིགས་ མཐུན་ གྱི་ ལྟུང་བ་ མེད་པ␣འི་ དགེ་སློང་ གི་ མདུན་ དུ་ བཤགས་ དགོས་ ཤིང༌ །
fr: puis dévoile la faute en présence d’un moine pur d’une faute similaire.

source: ལྟུང་བྱེད་ འབའ་ཞིག་པ་ དང་ སོ␣ར་ བཤགས་ དང་ བཤགས་ བྱ␣འི་ ཉེས་བྱས་ རྣམས་ ནི་
fr: Pour les provocateurs de chute nécéssitant une simple confession, les chutes à confesser individuellement et les fautes a confesser,

source: བཤགས་པ་ ཙམ་ གྱིས་ འདག་ ལ །
fr: sont purifiées par une simple confession.

source: བསྡམ་བྱ␣འི་ ཉེས་བྱས་ རྣམས་ ནི་ ཡིད་ ཀྱིས་ བསྡོམས་པ␣ས་ སོར་ཆུད་ དོ ། །
fr: Pour les faute mineure à ne pas réitéré, réaffirmer son intention de s'en prémunir convient à réparer la faute.

source: དགེ་ཚུལ་ ལ་ བཤགས་ བྱ␣འི་ ཉེས་བྱས་ གང་ཟག་ གི་ མདུན་ དུ་ རང་མིང་ བརྗོད་པ␣ས་ བཤགས་ ཤིང༌ །
fr: Pour les moines novices les fautes a confesser se doivent de l'être en présence d'un autre individu et en énnoncant son nom. (le moine novice se présente en face d'une personne moine ou laique, donne son nom et confesse sa faute).

source: བསྡམ་བྱ␣འི་ ཉེས་བྱས་ ཡིད་ ཀྱིས་ བསྡོམས་ ཏེ་
fr: pour les fautes mieure à ne pas réitéré, sréaffirmer l’intention de s’en garder

source: ལྟུང་བ་ རྣམས་ ཕྱིར་བཅོས་ སོ ། །
fr: il restaurera ainsi toute ses chutes.
