Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.p.po
Languages: fr

source: གཉིས་པ་ ནི །
fr: Deuxièmement :

source: ཐུན་ མིན་ རྡོ་རྗེ␣ར་ སྲོག་གཅོད་ རལ་གྲི␣ར་ རྫུན ། །
fr: Les (liens sacrés) spécifiques sont, pour (la famille) Vajra, prendre la vie; pour celle de l'épée, mentir;

source: རིན་ཆེན་ ནོར་ དང་ ཆུ་སྐྱེས་ བུད་མེད་ འཕྲོག །
fr: Pour celle du joyau, voler (litt, préciosité); pour celle du Lotus, voler la femme d'autrui;

source: འཁོར་ལོ␣ར་ ཤ་ཆང་ གྲི་གུག་ མི་ སྨད་ གཏོང༌ ། །
fr: pour celle de la roue, l'alcool et la viande, et pour celle du Trogou, respect des femmes et don.

source: སྒྲུབ་པོ་ གྲུབ་པ␣འི་ ཚོད་ སྦྱར་ དངོས་ སྦ␣ས་ གཉིས ། །
fr: On s'y engage dans leur sens direct ou caché suivant notre niveau de pratique.

source: འདི␣འང་ དམ་པ་ དང་པོ␣འི་ སངས་རྒྱས་ ལ␣ས་ གསུངས་པ་ སྟེ །
fr: A ce sujet, comme cela est exprimé dans le Tantra du Bouddha Sacré Primordial,

source: དེ་ལས་ དངོས་ སྦ␣ས་ གཉིས་ རེ␣ར་ ཡོད་པ་ ལ␣ས །
fr: ces (liens sacrés spécifiques) ont chacun (un sens) direct et un caché :

source: རྡོ་རྗེ␣འི་ རིགས་ དྲང་དོན་ དུ་ ཇི་སྲིད་ འཚོ␣འི་ བར་མཚམས་ མེད་ ལྔ་ སོགས་ མི་དགེ་བ་ བྱེད་པ་ དང་
fr: Pour la famille du Vajra, le sens provisoire (ou direct) concerne les personnes qui, durant toute leur vie s'adonnent aux actes négatifs comme les cinq actes aux conséquences directes et

source: ཞིང་ བཅུ་ ཚང་བ␣འི་ ཉམས་པ་ ཞི་བ␣འི་ ལ␣ས་ ཀྱིས་ གདུལ་ མ་ནུ␣ས་པ་ རྣམས་ མི་བསྐྱོད་པ␣འི་ ཏིང་ངེ་འཛིན་ གྱིས་ ཁ་སྦྱོར་ ཕྱེ་ སྟེ་ བསད་པ་ དང༌ །
fr: les êtres dégénérés chez qui les dix aspects d'un énnemi du Dharma sont complets. (litt. les êtres dégénérés chez qui les dix champs sont au complet). Il s'agit, par le samadhi immuable (Akshobya), de libérer de l'étreinte (de leurs démons) et donc de tuer ces personnes impossible à discipliner via des méthodes paisibles.

source: ངེས་དོན་ དུ་ སྲོག་ ནི་ རོ་ རྐྱང་ གི་ རླུང་ ཡིན་ ལ །
fr: Pour ce qui est du sens définitif (ou caché), la force vitale ou "vie" réfère aux énergies (qui circulent) dans les cannaux rasana (canal de droite) et lalana (canal de gauche).

source: དེ་ བསད་པ་ ནི་ དབུ་མ␣ར་ འགོག་པ་ སྟེ །
fr: "ôter la vie" consiste à bloquer (engager, maitriser) ces énergies dans le canal avadhuti, (le canal centrale).

source: དབུ་མ␣ར་ སྲོག་ རེངས་པ་ ལ␣ས་ མཐར་ཐུག་པ་ གཙུག་ཏོར་ དུ་ རླུང་ སེམས་ བརྟན་པ་ ལ་ བྱ་ ཞིང༌ །
fr: L'immobilité de l'énergie vitale dans le canal central va finalement amener les énergies et l'esprit à se stabiliser au sommet de la tête

source: དེ␣ས་ ཁུ་བ་ སྟེང་ དུ་ བགྲོད་ དེ་
fr: ce qui aura pour effet de faire remonter le sperme. Ceci,

source: དངོས་ ས་བཅུ་ གཉིས་པ་ དང་ རྗེས་ མཐུན་ ལ␣ས་ དང་པོ་ བས་ ཁུ་བ་ སྟེང་ དུ་ འཆིང་བ་ ལ་ བསླབ་པ␣འོ ། །
fr: se produit concrêtement à la douzième terre de l'éveil et de manière analogique chez les débutants. Il s'entraine à retenir le sperme dans les centres énergétiques supérieures.

source: རལ་གྲི␣འི་ རིགས་ ལ་ དྲང་དོན་ དུ་ ལམ་ མ་ཡིན་པ␣ར་ ལྟུང་བ་ བདེན་པ␣ར་ སྨྲ␣ས་ ཀྱང་ ཡིད་ མི་ རྟོན་པ་ རྣམས་ ཆོས་མ་ ཡིན་པ་ ལ␣ས་ བཟློག་པ␣འི་ སླད་ དུ་ རྫུན་སྨྲ་བ་ དང༌ །
fr: Pour la famille de l'épée, le sens provisoire consiste à tenir des propos mensongers à ceux qui sont tombés dans des voie érronées, ne peuvent entendre la vérité afin de les détournés des faux-dharmas.

source: ངེས་དོན་ དུ་ བདེན་པ␣འི་ ཚིག་ ནི་ རིས་ བཅས་ གཉིས་ ཆོས་ རྣམས་ ཡིན་ ལ །
fr: Pour le sens définitif, les paroles de vérité sont celles partiales et dualistes alors que,

source: བདེན་པ་ མིན་པ་ རབ་ཏུ་ མི་ གནས་པ␣འི་ ཆོ་ག་ གསུང་ རྣམ་པ་ ཐམས་ཅད་པ་ སྙིང་ག␣ར་ གཞོམ་ དུ་ མེད་པ␣འི་ རང་ སྒྲ␣འི་ ངོ་བོ␣ར་ གནས་ ཏེ །
fr: celle d'irréalité sont les paroles (litt. sadhanas) qui nulle part demeure, les paroles aux qualités parfaites qui demeurent au niveau du coeur en tant qu'essence naturellement résonnante indestructible. Ceci,

source: དངོས་ ས་ ལྔ་པ་ དང་ དྲུག་པ་ ཡིན་ ལ །
fr: se manifeste réélement à la cinquième et à la sixième terre de l'éveil. Cependant,

source: ལ␣ས་ དང་པོ་ བས་ གཞོམ་ མེད་ ཀྱི་ རང་ སྒྲ་ ཐོས་པ␣འི་ ཐབས་ སོ␣ར་ སྡུད་ སྒོམ་པ␣འོ ། །
fr: les débutants, méditent le retrait comme méthode pour entendre la résonnance naturelle indestructible.

source: རིན་པོ་ཆེ␣འི་ རིགས་ ལ་ དྲང་དོན་ དུ་ ནོར་ ལ་ སྲེད་ ཅིང་ བརྐམ་པ␣ས་ རྒྱུད་ བཅིངས་པ་ དག་ ཡི་དྭགས་ ཀྱི་ འགྲོ་བ་ ལ␣ས་ བཟློག་པ␣འི་ སླད་ དུ་མ་ བྱིན་པ␣ར་ བླངས་ ཏེ་ འཕྲོག་ ལ །
fr: Pour la famille du Joyau, le sens provisoire consiste à s'approprier les richesses sans qu'ils ne nous les aient donnés de ceux qui sont prisonniers de l'envie et d'une soif intense de richesses fin de les détourner de renaissances dans le monde des esprits avide, puis,

source: དེ་ཉིད་ ཚོགས་ ཀྱི་ སླད་ དུ་ གཞན་ ལ་ སྦྱིན་པ་ དང༌ །
fr: pour leur faire accumuler (des bienfaits) en faire don à d'autres.

source: ངེས་དོན་ དུ་ གཞན་ ནི་ རྡོ་རྗེ་ སེམས་དཔའ་ སྟེ་ དེ␣འི་ ནོར་ རིན་པོ་ཆེ་ དང་ མཚུངས་པ␣འི་ འགྱུར་མེད་ ཀྱི་ བདེ་བ ། གང་ ལ␣ས་ དབྲོག་ ན་
fr: Pour le sens definitif, ''l'autre'' est Vajrasattva (l'être adamantin) et sa richesse est la félicité immuable semblable à un joyau. D'où la dérobe t-on?

source: སྟོང་ གཟུགས་ དང་ གཉིས་ མེད་ དུ་ བྱ་བ་ གནས་ མགྲིན་པ␣ར་ དངོས་ ས་ བརྒྱད་པ་ ལ་ སྟེ །
fr: d'un niveau de la gorge, lieu où la forme et le vide sont rendu inséparable. Ceci (cette félicité immuable) est réele à la huitième terre de l'éveil et,

source: ལ␣ས་ དང་པོ་ བས་ མི་འགྱུར་བ␣འི་ བདེ་ཆེན་ གྱི་ ལམ་ སྒོམ་པ␣འོ ། །
fr: les débutants médite la voie de la félicité immuable.

source: པདྨ␣འི་ རིགས་ ལ་ དྲང་དོན་ དུ་ བུད་མེད་ ལ་ སྲེད་ ཅིང་ ཆགས་པ␣ས་ དུད་འགྲོ␣ར་ སྐྱེ་བ་ བཟློག་པ␣འི་ དོན་ དུ་ བུད་མེད་ དབྲོག་པ་ དང༌ །
fr: Pour la famille du Lotus, le sens provisoire consiste à voler la femme de ceux qui en ont beaucoup de désir et d'attachement aux femmes afin de les détourner de renaissance annimale.

source: ངེས་དོན་ དུ་ གཞན་ གྱི་ བུད་མེད་ སྟོང་ གཟུགས་ ཕྱག་རྒྱ་ ཆེན་ མོ་ ཡིན་ ལ །
fr: Pour le sens définitif, la femme de l'autre est le grand noble sceau de la forme vide,

source: འཕྲོག་པ་ ནི་ དེ་ མངོན་དུ་ བྱེད་པ་ སྟེ་ དངོས་ ས་ དགུ་པ་ བཅུ་པ་ གཉིས་ དང༌ །
fr: "voler" signifie le rendre manifeste. Il le sera à la neuvième et dizième terre de l'éveil et

source: ལ␣ས་ དང་པོ་ བས་ སྟོང་ གཟུགས་ ཀྱི་ ལམ་ ལ་ བསླབ་པ␣འོ ། །
fr: les débutants s'entrainet à la voie de la forme vide.
