Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.q.po
Languages: fr

source: འཁོར་ལོ␣འི་ རིགས་ ལ་ དྲང་དོན་ དུ་ རིགས་ ཀྱིས་ དྲེགས་ ཤིང་ ང་རྒྱལ་བ་ གཞིག་པ␣འི་ སླད་ དུ་ ཆང་ དང་ སྒྲོན་མ་ ཞེས་པ་ ཤ་ལྔ་ དང་ བདུད་རྩི་ ལྔ་ ལ་ བསྟེན་པ་ དང༌ །
fr: Pour la famille de la roue, le sens provisoire enseigne qu'afin de détruire l'arrogance et l'orgeuil relatif à sa caste, on absorbe (litt. applique, s'en remet à) de l'alcool et ce qu'on appel ''les lampes", c'est à dire les cinq viandes et les cinq nectars.

source: ངེས་དོན་ དུ་ ཆང་ ནི་ ལྷན་ཅིག་ སྐྱེས་པ␣འི་ ཡེ་ཤེས །
fr: Pour le sens définitif, l'alcool est la sagesse primordiale co-émergente,

source: ཤ་ལྔ་ ནི་ རྣམ་པ་ གཞན་པ␣འི་ དབང་པོ་ ལྔ །
fr: les cinq viandes, les cinq faculités transcendées (litt les facultés qui ont un autre aspect),

source: བདུད་རྩི་ ལྔ་ ནི་ སངས་རྒྱས་ ལྔ །
fr: les cinq nectars, les cinq Bouddhas.

source: བཟང་པོ␣འི་ ཡུལ་ ཞེས་ གསུངས་པ་ ནི་
fr: Ce qui est exprimé par "les objets purs"

source: རྣམ་པ་ གཞན་པ␣འི་ ཡུལ་ ལྔ་ སྟེ །
fr: sont les cinq objets transcendés. Par conséquent (absorber alcool, viande et nectars)

source: བཤང་གཅི་ ཁུ་བ␣འི་ དྭངས་མ་ ལྟེ་བ␣ར་ ལུགས་ ཟློག་ ཏུ་ བརྟན་པ་ དངོས་ ས་ བཞི་པ ། ལ␣ས་ དང་པོ་ བས་ སོ␣ར་ བསམ་ གྱི་ ཡན་ལག་ ལ་ བསླབ་པ␣འོ ། །
fr: consiste à retourner puis stabiliser l'essence des excréments, de l'urine et du sperme au niveau du nombril. Cela se produira réélement à la quatrième terre alors que les débutants s'entraine à la branche du retrait et de la stabilité méditative.

source: གྲི་གུག་ གི་ རིགས་ དྲང་དོན་ དུ་ ལས་རྒྱ␣འི་ དངོས་གྲུབ་ ཀྱི་ སླད་ དུ་ བུད་མེད་ རྣམ་པ␣ར་ མི་ སྨད་ ཅིང་ གཏོང་བ་ ཆེན་པོ་ རང་ ལུས་སྦྱིན་པ␣ར་ གཏོང་བ␣ར་ བྱ་བ་ དང༌ །
fr: Pour la famille du Trigou, le sens provisoire enseigne qu'afin d'obtenir les accomplissements du Karma Moudra, de ne mépriser les femmes d'aucunes manière que ce soit et de faire le plus grand don, le don de son corps.

source: ངེས་དོན་ དུ་ མི་འགྱུར་བ␣འི་ བདེ་བ␣འི་ རྒྱུ␣ར་ མཁ␣འི་ པདྨ␣ར་ བསྲུབས་པ་ ལ␣ས་ ཁུ་བ་ མི་ འཕོ་བ་ ཚངས་པ␣ར་ སྤྱོད་པ␣འི་ སྡོམ་པ་ ལ་ གནས་པ་ སྟེ །
fr: Dans le sens définitif, il s'agit de tenir le voeux de conduite excellente facteur causal de la félicité immuable et qui consiste (ici) à ne pas émettre de sperme alors que l'on s'active dans l'espace du lotus (le vagin de sa consorte).

source: དངོས་ གསང་བ␣འི་ འཁོར་ལོ␣ར་ ཁུ་བ་ བརྟན་པ␣ས་ ས་ དང་པོ་ དང༌ །
fr: Cela se produira réélement à la première terre quand le sperme sera stabilisé au niveau du chakra secret

source: ལ␣ས་ དང་པོ་ བས་ བྱེད་ བཅིངས་ ཀྱི་ སྦྱོར་བ␣ས་ རྡོ་རྗེ་ བྱང་སེམས་ གསང་བ␣ར་ བརྟན་པ་ ལ་ བསླབ་ ཅིང༌ །
fr: les débutants, par la pratique de control des énergies, s'entraineront à stabiliser la bodhiccita adamantine dans l'endroit secret. De plus,

source: བུ་ དང་ ཆུང་མ་ སོགས་ དང་ ལྷན་ཅིག་ རང་ གི་ ལུས་ ཀྱང་ གཏོང་བ␣ར་ བྱ␣འོ ། །
fr: ils offriront en même temps que leur corps, leurs enfants, leur femme etc.

source: དེ་དག་ ཀྱང་ ནུས་པ་ མ་ ཐོབ་པ␣འི་ སྒྲུབ་པ་པོ་ རྣམས་ དང་ ཏིང་ངེ་འཛིན་ གྱི་ ཡན་ལག་ ལ་ བརྟེན་ ནས་ མངོན་ཤེས་ ལྔ་ ལ་སོགས་པ་ ཐོབ་པ␣འི་ གྲུབ་པ་ རྣམས་ ཀྱི་ རྒྱུད་ ཚོད་ དང་ སྦྱར་ ཏེ་
fr: Selon le niveau d'avancement du pratiquant (litt, niveau de son continuum mental) - ceux qui n'ont pas la capacité (d'appliquer) ces (samayas) et ceux qui par les branches de l'absorption méditative ont obtenu les cinq clairvoyances etc,

source: དངོས་བསྟན་ དང་ སྦས་དོན་ གཉིས་ སུ་ དགོངས་ ནས་ གསུངས་པ་ སྟེ །
fr: c'est en ayant à l'esprit (ces dex types de pratiquants) que (le Bouddha) à enseigné le sens direct et le sens caché. De plus,

source: མངོན་ཤེས་ མ་ ཐོབ་པ␣ར་ ཞི་ རྒྱས་ དབང་ དགུག་ མ་གཏོགས་ སྲོག་གཅོད་ སོགས་ དྲག་པོ␣འི་ ལས་མི་ བྱ་བ␣ར་ གསུངས་པ␣ས །
fr: (les tantras) disent que ceux n'ayant pas obtenu les clairvoyances ne peuvent appliquer que les activités de pacification, d'enrichissement, de control et de sommation mais pas celles courroucées. Par conséquent,

source: གྲུབ་པ་ ཐོབ་པ་ རྣམས་ ཀྱིས་ དངོས་ དང༌ །
fr: les pratiquants accomplis appliques (ces samayas) directement,

source: ལ␣ས་ དང་པོ་བ་ རྣམས་ ཀྱིས་ བསམ་པ␣འི་ སྒོ་ ནས་ དང༌ །
fr: les débutants les appliques en pensée seulement,

source: རྣལ་འབྱོར་པ་ རྣམས་ ཀྱིས་ ཇི་ལྟར་ རིགས་པ␣ར་ བློ་ ཚོད་ དང་ སྦྱར་ ཏེ་ བྱ་བ་ ཡིན་ ནོ ། །
fr: tout yogi appliquera selon son niveau d'avancement ce qui est correcte d'appliquer.

source: འདི་ ལ་ ལུས་ སོགས་ གཏོང་བ་ ནི་ བསོད་ནམས་ ཀྱི་ ཚོགས་ དང༌ །
fr: Ici, offrir son corps etc est l'accumulation de mérite,

source: བུད་མེད་ ལ་ མི་ སྨད་པ་ ཚུལ་ཁྲིམས་ ཀྱི་ ཚོགས་ དང༌ །
fr: ne pas dénigrer les femmes est l'accumulation de discipline,

source: བདུད་རྩི་ ལྔ་ སོགས་ བརྟེན་པ་ ཡེ་ཤེས་ ཀྱི་ ཚོགས་ སུ་ གསུངས་ སོ ། །
fr: utiliser les cinq néctars etc, est l'accumulation de sagesse primordiale. Il est dit.

source: འདི␣ར་ རྒྱལ་བ་ གཉིས་པ་ རང་བྱུང་ ཞབས་ ཀྱིས་ རྒྱུད་སྡེ་ སྤྱི་ འགྲོ␣འི་ དབང་ དུ་ མཛད་ དེ་ དམ་ཚིག་ རྒྱ་མཚོ་ ལ␣ས །
fr: A ce sujet (des samayas), le second bouddha, Karmapa Rangjoung Dorje, dans L'océan des liens sacrés, explique ainsi ce qui selon lui est général a tous les Tantras :

source: ཁྱད་པར་ བླ་མེད་ སྡོམ་པ་ ནི ། །
fr: En particulier, les voeux du Yoga insurpassable consistent

source: རྡོ་རྗེ␣འི་ རིགས་ ལ་ སྲོག་གཅོད་ དེ ། ། ཞིང་ བཅུ་ རླུང་ དང་ རྟོག་པ␣ར་ གསུངས ། །
fr: pour la famille vajra, d'ôter la vie, c'est à dire, celle des dix énnemis du Dharma, les énérgies et les pensées.

source: རིན་ཆེན་ རིགས་ ལ་མ་ སྦྱིན་ལེན ། ། ནོར་ དང་ བུད་མེད་ ཐེག་པ་ ཆེ ། ། གཞན་ དང་ རང་དོན་ སྒྲུབ་བྱེད་པ␣འོ ། །
fr: Pour la famille du Joyau, il s'agit de voler: les richesses, les femmes, le grand véhicule et faire le bien des autres et de soi même.

source: པདྨ་ རིགས་ ཀྱི་ དམ་ཚིག་ མཆོག ། ལ␣ས་ ཆོས་ དམ་ཚིག་ ཕྱག་རྒྱ་ ཆེ ། ། བུད་མེད་ ཡིན་ ཏེ་ བསྟེན་པ␣འོ ། །
fr: Pour la famille du Lotus c'est le sublime lien sacré et consiste à pratiquer avec une femme pour ce qui est des moudras de l'action, du dharma, des promesses sacrées et du grand moudra (les 4 moudras).

source: ལ␣ས་ ཀྱི་ རིགས་ ནི་ རྫུན་ དུ་ སྨྲ␣ས ། ། བདག་ དང་སེམས་ ཅན་ མི་ དམིགས་པ␣ར ། ། མྱ་ངན་ འདས་ ལ་ འགོད་པ␣ར་ གྲགས ། །
fr: Pour la famille de l'Activité, il s'agit de mentir. c'est à dire parler sans saisie sur la notion de soi et d'autre pour établir soi même et l'autre dans l'au delà de la souffrance.

source: འཁོར་ལོ␣འི་ རིགས་ ལ་ ཤ་ལྔ་ དང༌ ། ། ཆང་ དང་ ཡུལ་ ཀུན་ བསྟེན་པ་ སྟེ ། ། ཕྱི་ ནང་ གསང་བ␣འི་ རིམ་པ་ ཡིས ། ། མ་ ཉམས་ སྤྱོད་པ་ བླ་ ན་ མེད ། །
fr: Pour la famille de la Roue, il s'agit de jouir des cinq viandes, de l'alcool et des objets sensoriels. Appliquer tout (ces samayas) progressivement selon leur aspect extérieur, intérieur et secret sans qu'ils ne dégénérent et la conduite insurpassable.

source: ཅེས་ གསུངས་ སོ ། །
fr: Ce qui est dit.
