Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.b.po
Languages: fr

source: གཉིས་པ་ སོ་སོ␣ར་ བཤད་པ་ ལ་ བཞི །
fr: 2. L'explication selon chacunes (des classes de Tantra) à quatre parties

source: བྱ་རྒྱུད ། སྤྱོད་ རྒྱུད ། རྣལ་འབྱོར ། རྣལ་འབྱོར་ བླ་མེད་ ཀྱི་ དམ་ཚིག་ བཤད་པ␣འོ ། །
fr: L'exposé des promesses sacrées du Tantra de l'Action, du Tantra de la Conduite, du Tantra de l'Union et du Tantra de l'Union Insurpassable.

source: དང་པོ་ ལ་ སྤྱིར་ བྱ་བ␣འི་ རྒྱུད་ རྣམས་ ལས་དམ་ ཚིག་ གི་ རིམ་པ་ གྲངས་ སུ་ ཆད་པ་ དང་ མ་ ཆད་པ་ ཅི་རིགས་ གསུངས་པ་ ལ་ མཁས་པ་ རྣམས་ ཀྱིས་ རྣམ་ བཞག་ སྣ་ཚོགས་ སྨྲ་ ན␣འང༌ །
fr: 1. En général dans les Tantras de l'Action, le détail des promesses sacrées sont enseignés de diverses manières, dans certains cas, leur nombre est défini, dans d'autres il ne l'est pas. Bien qu'à ce sujet, les érudits proposent (litt. expriment, parlent de) une variété de présentation,

source: བུ་ སྟོན་ གྱི་ སྤྱི་ རྣམ་ དུ་ ཇོ་བོ␣འི་ དམ་ཚིག་ བསྡུས་པ␣ར་ བྱ་རྒྱུད་ ལ་རྩ་ ལྟུང་ སུམ་ཅུ་ གསུངས་པ␣ས་
fr: Dans La Présentation Générale des Classes de Tantra, Buton dit que Le Compendium des Promesses Sacrées d'Atisha parle des trente fautes racines du Tantra de l'Action. Par conséquent,

source: དེ་ ལེགས་ གྲུབ་ ལ␣ས་ གསུངས་པ␣འི །
fr: Ceci (et) ce qui est dit dans le Tantra de l'Action Parfaite:

source: མཁས་པ␣ས་ ཞེ་སྡང་ མི་ བྱ␣འོ ། །
fr: "Les sages ne se mettent pas en colère.''

source: ཞེས་ སོགས་ འདི་ ཡིན་ ནམ་ དཔྱད་ ཅེས་ འབྱུང་བ་ དང༌ །
fr: et ce qui suit(dans ce même Tantra), il (Buton) demande à ce que l'on vérifie si c'est la même chose. Aussi,

source: དུས་འཁོར་ ལ␣ས་ རྒྱུད་ བཞི་ ཀ་ལ་ རྩ་ལྟུང་ བཅུ་བཞི␣ར་ གསུངས་པ་ དེ་ ངོས་འཛིན་ ཚེ་ གསང་བ་ སྤྱི་ རྒྱུད་ ཀྱི་ འདི་ ལ་ བྱེད་པ་ དང༌ །
fr: Le Tantra du Kalachakra dit que chacun des quatre Tantras à quatorze fautes racines. Quand on les identifies, il s'avère que ce sont (pour le Tantra de l'Action) ceux mentionnés dans le Tantra Secret du Rituel Commun à Tous les Mandalas. Aussi,

source: ངོ␣ར་ ཆེན་ སོགས་ ཀྱིས་ སྤྱི་ རྒྱུད་ ལ␣ས་ གསུངས་པ་ དེ␣འི་ དང་པོ་ གསུམ་ སྤྱི␣འི་ དམ་ཚིག །
fr: Norchen et d'autres, considèrent les trois premières citées dans le Tantra Commun comme étant les promesses sacrées générales

source: ཕྱི་མ་ རྣམས་ ལ་ ནང་གསེས་ དབྱེ་བ་ དང་ བཅས་པ␣འི་ བཅུ་གསུམ་ དབང་ ལ␣ས་ ཐོབ་པ␣འི་ དམ་ཚིག་ ཅེས་ དབྱེ་བ␣ར་ མཛད་ ཅིང༌ །
fr: et les (onze) suivantes avec leur subdivisions comme étant les treize promesses sacrées obtenues par les initiations. Aussi,

source: ཀུན་མཁྱེན་ པདྨ་ དཀར་པོ␣ས །
fr: L'omnisicent Péma Karpo considère

source: བསླབ་པ␣ར་ བྱ་བ␣འི་ དམ་ཚིག་ སུམ་ཅུ །
fr: trente promesses sacrées à appliquer (a cultiver)

source: བསྲུང་བ␣ར་ བྱ་བ␣འི་ རྩ་ལྟུང་ བཅུ་དྲུག་ ཅེས་
fr: seize fautes racines dont il faut se préserver

source: རྣམ་པ␣ར་ བཞག་པ␣འི་ དང་པོ་ ལེགས་ གྲུབ་ ལ␣ས་ སྒྲུབ་ ཚིག་ གིས་ གསུངས་པ་ བཅུ་གཉིས །
fr: Dans cet présentation, le premier (groupe de 30) sont les douze promesses sacrées à appliquer énnoncées dans le Tantra de L'Action Parfaite (les douze promesses sacrées énnoncées sous forme de douze consignes à appliquer)

source: དགག་ཚིག་ གིས་ གསུངས་པ་ བཅོ་བརྒྱད་ བཅས་ བསྡམས་པ་ དང༌ །
fr: s'additionnant aux dix-huit promesses sacrées concernant ce qu'il ne faut pas accomplir ( les consignes sur ce qu'il ne faut pas faire aussi énnoncées dans ce tantra) et,

source: གཉིས་པ་ ནི །
fr: le second (groupe de 16)

source: གོང་ སྨོས་ སྤྱི␣འི་ དམ་ཚིག་ བཞི␣འི་ སྟེང་ དུ་ བླ་མ་ ལ་ འཁུ་བ་ བཅས་ འཇམ་དཔལ་ རྩ་རྒྱུད་ ལ␣ས་ བསྟན་པ་ ལྔ །
fr: consiste en les quatre promesses sacrées générale énnoncées précédement auquelles s'ajoute l'aversion envers le Lama pour un total de cinq comme éxposé dans le Tantra Racine de Manjushri. (auquelles s'ajoutes les cinq méprises -celle concernant le Lama etc- éxposées dans le Tantra Racine de Manjushri,)

source: དཔུང་ བཟང་ གིས་ ཞུས་པ་ ལ␣ས་ གསུངས་པ་ མཚམས་མེད་ ལྔ་ དང་ ཉེ་བ་ ལྔ་ དཀོན་མཆོག་ ལ་ གནོད་པ␣ར་ བྱེད་པ་ བཅས་ བཅུ་གཅིག་ བསྡམས་པ␣ས་ བཅུ་དྲུག་ གོ །
fr: auquelles on ajoute les onze énnoncées dans le Tanra des Questions de Subahu : les cinq fautes à rétribution immédiate, les cinq qui en sont proches et nuire au trois joyaux, pour un total de seize.

source: གཞན་ ཡང་བོ་ དོང་ པཎ་ཆེན་ གྱི་ རྒྱུད་སྡེ་ སྤྱི་ རྣམ་ བྱམས་པ་ གླིང་པ␣འི་ སྔགས་ འདུལ་ ཆེན་ མོ་ སོགས་ སུ་ འདི་དག་ ལ་ གྲངས་ འདྲེན་ ཚུལ་ མང་ཉུང་ དབྱེ་ བསྡུ་ ཅི་རིགས་ བཤད་ ཀྱང་
fr: De plus, différentes autres façons d’énumérer, distinguer ou regrouper (les promesses sacrées) suivant les Tantras de l’Action se trouvent dans d’autres sources, telles la Présentation Générale des Classes de Tantra de Panchen Bodong ou La Noble Discipline du Mantra, de Jampa Lingpa, cependant,

source: སྤྱི་ རྒྱུད་ ལ␣ས་ གསུངས་པ་ འདི་ ལ་ གཙོ་བོ␣ར་ བྱེད་པ་ ཐམས་ཅད་ མཐུན་ ནོ ། །
fr: tous s'accordent sur le fait que les principales promesses sacrées sont celles enseignées dans Le Tantra Secret du Rituel Commun à Tous les Mandalas.
