Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.2.po
Languages: fr

source: གཉིས་པ་ དབྱེ་བ་ ལ་ གསུམ ། བརྗོད་བྱ་ དོན་ གྱི་ རྒྱུད་ ཀྱི་ སྒོ་ ནས ། རྗོད་ བྱེད་ རྒྱུད་སྡེ་ བཞི␣འི་ སྒོ་ ནས ། འཐོབ་ བྱེད་ ཆོ་ག␣འི་ སྒོ་ ནས་ དབྱེ་བ␣འོ ། །
fr: Deuxièmement (leur classification) se fait selon trois aspects: selon le sujet enseigné, le Tantra véritable; selon le signifiant (le facteur enseignant), les quatre classes de Tantra; selon ce qui permet de les obtenir (obtenir les voeux), les rituels.

source: དང་པོ་ ནི །
fr: Premièrement :

source: དབྱེ་བ་ བརྗོད་བྱ་ རྒྱུ་ ཐབས་ འབྲས་བུ་ གསུམ ། ། སྣང་གྲགས་ ཆོས་ ཀུན་ ལྷན་སྐྱེས་ ཡེ་ཤེས་ དང༌ ། ། མཚན་ རྟོགས་ ཕྲ་རགས་ བསྐྱེད་ དང་ རྫོགས་པ␣ར་ ཏེ ། ། རང་སྣང་ སྐུ་ དང་ ཡེ་ཤེས་ ངོ་བོ␣ར་ སྡོམ ། །
fr: La classification selon le sujet enseigné est triple: cause, la méthode et résultat: Engager tous les phénomène, les sons, les apparences en la sagesse primordiale coémergente; Toutes les conceptions de caractères des apparences subtiles et grossières dans la création et la complétion; tous ce qui nous apparait en l'essence des Corps et des sagesses.

source: སྔགས་སྡོམ་ གྱི་ དབྱེ་བ␣འི་ རྣམ་ གྲངས་ མང་ དུ་ མཆིས་ ཀྱང་ འདི␣ར་ རེ་ཞིག་ བརྗོད་བྱ་ དོན་ གྱི་ རྒྱུད་ ཀྱི་ སྒོ་ ནས་ དབྱེ་ ན །
fr: Bien qu'il existe de nombreuses classifications des vœux du Mantra, en ce qui nous concerne, si, pour cette fois, nous les classons selon le sujet enseigné qui est le Tantra Véritable (l'essence du Tantra),

source: རྒྱུ་ རྒྱུད ། ཐབས་ རྒྱུད ། འབྲས་ རྒྱུད་ ཀྱི་ ༼␣ཝཾ␣༦༩␣བ ༽␣སྔགས་སྡོམ་ གསུམ་ ཡོད །
fr: On a trois vœux du Mantra: (les voeux du mantra du) ceux du tantra de la cause, du tantra de la méthode et du tantra du résultat.

source: དང་པོ་ ནི ། སྣང་གྲགས་ ཀྱི་ ཆོས་ ཀུན་ རང་བཞིན་ ལྷན་ཅིག་ སྐྱེས་པ␣འི་ ཡེ་ཤེས་ ཀྱི་ ངང་ དུ་ སྡོམ་པ །
fr: Le premier consiste à engager tous les phénomènes, les apparences, les sons en leur nature, la sagesse primordiale coémergente(en l'état naturel, la sagesse primordiale coémergente).

source: གཉིས་པ་ ནི ། གཉིས་ སྣང་ གི་ མཚན་ རྟོག་ ཕྲ་རགས་ ཐམས་ཅད་ བསྐྱེད་ དང་ རྫོགས་པ␣འི་ རྣལ་འབྱོར་ དུ་ སྡོམ་པ །
fr: La deuxième consiste à engager toutes les conceptions de caractères des apparences dualiste subtiles et grossières dans les yogas de création et de complétion.

source: གསུམ་པ་ ནི ། རང་སྣང་ དུ་ ཤར་བ␣འི་ ཆོས་ ཐམས་ཅད་ སྐུ་ དང་ ཡེ་ཤེས་ ཀྱི་ ངོ་བོ␣ར་ སྡོམ་པ་ སྟེ །
fr: La troisième consiste à engager tous les phénomènes qui nous apparaissent en l'essence des corps sacrés et des sagesses primordiales.

source: སྔ་མ་ ནི་ སྔགས་སྡོམ་ བཏགས་པ་བ་ དང་ ཕྱི་མ་ གཉིས་ ནི་ མཚན་ཉིད་པ␣འོ ། །
fr: Le premier (de ces trois voeux) n'as que le nom de ''voeux (engagement) du Mantra'' alors que les deux autres en sont de véritables.

source: གཉིས་པ་ ནི །
fr: Deuxièmement :

source: རྗོད་ བྱེད་ བྱ་སྤྱོད་ རྣལ་འབྱོར་ བླ་མེད་ བཞི ། །
fr: Selon le facteur enseignant elle est quadruple: Action, Conduite, Union et Insurpassable.

source: རྗོད་ བྱེད་ རྒྱུད་སྡེ་ བཞི␣འི་ སྒོ་ ནས་ དབྱེ་ ན ། བྱ་བ ། སྤྱོད་པ ། རྣལ་འབྱོར ། བླ་མེད་ ཀྱི་ སྔགས་སྡོམ་ བཞི་ སྟེ །
fr: Si on les classes selon le facteur enseignant (le tantra véritable) on a quatre vœux du Mantra: ceux du (tantra) de l'Action, de la Conduite, de l'Union et Insurpassable.

source: དང་པོ་ ནི ། རྒོད་པ␣འི་ བདེ་བ་ ལམ་ བྱེད་ ཀྱི་ སྒོ་ ནས་ གཟུང་འཛིན་ གྱི་ རྟོག་པ་ དང་ འཕོ་བ␣འི་ བག་ཆགས་ སྡོམ་པ␣ར་ བྱེད་པ␣འི་ བདེ་ཆེན་ གྱི་ ཡེ་ཤེས་ འཛིན་པ␣ར་ དམ་བཅ␣ས་པ །
fr: Le premier consiste faire la promesse de maintenir la sagesse primordiale de grande félicité qui engage (empêche, entrave, stoppe) les conceptions sujet-objet et les tendances au mouvement en faisant de la félicité due à la joie (voir commentaire dans le drive), la voie.

source: གཉིས་པ་ ནི ། བལྟས་པ␣འི་ བདེ་བ་ ལམ་ བྱེད་ ཀྱི་ སྒོ་ ནས་ དེ་ལྟར་ དམ་བཅ␣ས་པ །
fr: Le deuxième consiste à faire la même promesse en faisant de la félicité due au regard, la voie.

source: གསུམ་པ་ ནི ། ལག་ བཅངས་ ཀྱི་ བདེ་བ་ ལམ་ བྱེད་ ཀྱི་ སྒོ་ ནས་ དེ་ལྟར་ དམ་བཅ␣ས་པ །
fr: Le troisième consiste à faire la même promesse en faisant de la félicité due au contact (litt. tenir la main), la voie.

source: བཞི་པ་ ནི ། དབང་པོ་ གཉིས་ སྦྱོར་ གྱི་ བདེ་བ་ ལམ་ བྱེད་ ཀྱི་ སྒོ་ ནས་ དེ་ལྟར་ དམ་བཅ␣ས་པ␣འོ ། །
fr: Le quatrième consiste à faire la même promesse en faisant de la félicité de l'union sexuelle, la voie.

source: དེ་ལྟར་ ན་ ཐེག་པ་ ཐུན་མོང་ གི་ སྤང་བྱ་ གཟུང་འཛིན་ གྱི་ རྣམ་རྟོག་ ཕྲ་རགས་ བཞི་ དང༌ ། ཐུན་མོང་ མ་ཡིན་པ་ སྔགས་ ཀྱི་ སྤང་བྱ་ འཕོ་བ␣འི་ བག་ཆགས་ ཕྲ་རགས་ བཞི␣འི་ གཉེན་པོ␣ར་ ཆོ་ག་ མི་ འདྲ་བ་ བཞི␣འི་ དབྱེ་བ␣ས་
fr: En classifiant ainsi en quatre techniques rituels distinctes les antidotes aux quatre conceptions subtiles ou grossières concernant l'objet et le sujet qui sont ce à quoi il faut communément ( dans tous les véhicules) remédier ainsi qu'aux quatre conceptions subtiles ou grossières concernant les tendances au mouvement qui sont ce à quoi il faut remédier spécifiquement dans le Véhicule du Mantra,

source: གཟུང་འཛིན་ གཉིས་ མེད་ ཀྱི་ རིག་པ་ བདེ་བ་ ཆེན་པོ␣འི་ ཡེ་ཤེས་ དེ་ འཛིན་པ␣ར་ དམ་བཅ␣ས་པ་ ནི་ རྒྱུད་སྡེ་ བཞི་པོ␣འི་ རིག་པ་ འཛིན་པ␣འི་ སྡོམ་པ་ སོ་སོ␣འི་ ཁྱད་པར་ དུ་ བྱ་བ་ དག་ ཡིན་ ནོ ། །
fr: Les promesses qui sont ainsi faites de maintenir la sagesse primordiale de grande félicité, la conscience pure libre de la dualité sujet-objet sont ce qui va distinguer dans leur individualité les vœux des détenteurs de la conscience pure des quatre classes de Tantra.

source: གསུམ་པ་ ནི །
fr: Troisièmement :

source: འཐོབ་ བྱེད་ ཆོ་ག␣འི་ དབང་ གིས་ གསུམ་ ཡིན་ ཏེ ། ། རྒྱུན་ བཤགས་ སྐབས་ སུ་ རང་ལུགས་ སོ་ བྱང་ དང༌ ། ། འཇུག་པ␣ས་ ལྷ་ དང་ སྐལ་མཉམ་ སྡོམ་པ་ སྟེ ། ། དངོས་གཞི␣ས་ བསྐྱེད་རྫོགས་ སྡོམ་པ་ ཀུན་ ཐོབ་བོ ། །
fr: "Au regard des rituels permettant leur obtention elle est triple: Lors de la confession régulière, les voeux de libération individuelle et de Bodhisattva selon le Tantra en question; Lors de l'entrée, ceux correspondant à la divinité; Lors de la phase principale l'obtention ceux des phases de création et de complétion."

source: འཐོབ་ བྱེད་ ཆོ་ག␣འི་ དབང་ གིས་ དབྱེ་བ་ གསུམ་ དུ་ འགྱུར་བ་ ཡིན་ ཏེ ། སྟ་གོན ། འཇུག་པ ། དངོས་གཞི␣འི་ སྐབས་ སུ་ ཐོབ་པ␣འོ ། །
fr: Au regard des rituels permettant leur obtention, la classification est triple selon ce qui est obtenu lors des phases préparatoire, d'entrée et principale.

source: དང་པོ་ ནི །
fr: Premièrement :

source: རྒྱུན་ བཤགས་ ཀྱི་ སྐབས་ སུ་ སྔགས་ རང་ལུགས་ ཀྱི་ སོ་ཐར་ དང་ བྱང་སེམས་ ཀྱི་ སྡོམ་པ་ ཐོབ་པ་ དང༌ །
fr: Lors de la confession régulière, l'on obtient les voeux de libération Individuelle et de Bodhisattva correspondants au Tantra en question (litt. à la tradition du Mantra) et,

source: སྔགས་སྡོམ་ གྱི་ རང་ལྡོག་ གནས་ གསུམ་ བྱིན་རླབས་ ཀྱི་ སྐབས་ སུ་ ཇི་ཙམ་ ཐོབ་པ་ ཐམས་ཅད་ སྐབས་ འདི␣ར་ སྔགས་སྡོམ་ གྱི་ ངོ་བོ␣ར་ སྐྱེ་བ་ དེ་དག་ གོ །
fr: les voeux propres au Tantra (sont acquis) pendant la consécration (litt. bénédiction) des trois emplacements( du disciple). Tout les voeux ainsi obtenus, s'élèvent en tant qu'essence du voeux tantrique en question (du tantra utilisé lors de cette initiation).

source: གཉིས་པ་ ནི །
fr: Deuxièmement :

source: ཕྱི་འཇུག་ གི་ འདོད་ འདྲིའི་ ལན་ གདབ་ དང་ ཟླ་བ་ རྡོ་རྗེ་ ངོ་ སྤྲད་པ␣འི་ དུས་ སུ་ ཐོབ་པ་ དང༌ ། ནང་འཇུག་ གི་ དམ་ གཞག་ དང་ ཡེ་ཤེས་ དབབ་པ་ དང་ ལྷ་ ངོ་ བསྟན་པ␣འི་ སྐབས་ སུ་ ཐོབ་པ་ རྣམས་ ལ་ ལྷ་ དང་ སྐལ་མཉམ་ གྱི་ སྡོམ་པ་ ཞེས་ གསུངས་པ་ དེ་ རྣམས་ སོ ། །
fr: Ce qu'on appel ''les voeux de l'égalité avec la divinité" sont tous ceux obtenus par la réponse à la question de l'agrément (on pose la question; etes vous d'accord pour entrer dans le mandala) et l'introduction à la lune et au vajra lors de l'entrée (dans la dimension) extèrieure (du mandala) ainsi que ceux obtenus par la formulation de la promesse sacrée, la descente de la sagesse primordiale et la révélation des divinités (du mandala) lors de l'entrée (dans la dimension) intérieure (du mandala).

source: གསུམ་པ་
fr: Troisièmement:

source: དངོས་གཞི␣འི་ སྐབས་ སུ་ ཐོབ་པ་ ལ␣འང་ ནང་གསེས་ སུ ། རྒྱུད་སྡེ་ འོག་མ་ གསུམ་ ལ་ རང་རང་ གི་ དབང་ གི་ དངོས་གཞི␣འི་ སྐབས་ སུ་ ཐོབ་པ་ རྣམས་ དང༌ །
fr: Les (voeux) obtenus lors de la phase principale incluent tous ceux obtenus lors de la phase principale des initiations respectives des trois classes de Tantra inférieurs, et

source: བླ་མེད་ ལ་ བུམ་ དབང་ གི་ སྐབས་ སུ་ བསྐྱེད་རིམ་ གྱི་ སྡོམ་པ་ ཐོབ་ ཅིང༌ ། དེ་ ལ␣འང་ རྣལ་འབྱོར་ རྒྱུད་ དང་ ཐུན་མོང་བ␣འི་ བུམ་ དབང་ གི་ སྡོམ་པ་ དབང་ གི་ སྔོན་འགྲོ␣འི་ རིགས་ ལྔ␣འི་ སྡོམ་ བཟུང་ གི་ སྐབས་ ཁ␣ས་ བླངས་ ཀྱིས་ ཐོབ་པ་ དང༌ །
fr: les voeux de la phase de création ontenus lors de l'initiation du vase des Tantra Insurpassables ainsi que ceux de l'initiation du vase commune au Tantras Insurpassables et de l'Union obtenus par la promesse faite oralement lors de la phase préliminaire de maintenir les engagements des cinq Familles de Boudda et,

source: བླ་མེད་ ཐུན་མོང་ མ་ཡིན་པ␣འི་ བུམ་ དབང་ གི་ སྡོམ་པ་ མཐའ་རྟེན་ གྱི་ སློབ་དཔོན་ སྨད་པ␣ར་ མི་ བྱ་ ཞིང་ ཞེས་ སོགས་ ཀྱི་ མཐ␣ར་ ཐོབ་པ་ གཉིས །
fr: les deux voeux finaux - ceux de l'initiation finale basé sur des supports symboliques et ceux pris en disant '' je ne critiquerai pas le maitre etc.'' propre a l'initiation du vase des Tantras Insurpassables. (les voeux finaux pris en disant '' je ne critiquerai pas le maitre etc.'' lors de l'initiation finale des supports symboliques et qui sont propres a l'initiation du vase des Tantras Insurpassable. )

source: དབང་ གོང་མ␣འི་ སྐབས་ སུ་ ཐོབ་པ␣འི་ རྫོགས་རིམ་ གྱི་ སྡོམ་པ་ རྣམས་ སོ ། །
fr: ainsi que tout les voeux de la phase de completion obtenus Lors des intitations supérieures.

source: བསྐྱེད་རྫོགས་ ཀྱི་ སྡོམ་པ་ དེ་ གཉིས་ ཀྱི་ ཁྱད་པར་ ཡང་ བདེ་ཆེན་ གྱི་ ཡེ་ཤེས་ མངོན་དུ་ མ་ གྱུར་པ་ འཛིན་པ་ དང་ མངོན་དུ་ གྱུར་ ཟིན་ འཛིན་པ␣འི་ དབྱེ་བ␣ས་ ཕྱེ་བ་ ཡིན་ ལ །
fr: La différence qu'il y a entre les voeux de la phase de création et ceux de la phases de complétion est qu'on les distingues selon qu'ils maintiennent l'expression non manifeste de la sagesse primordiale de grande félicité ou qu'ils en maintiennent l'expression manifeste.

source: དེ་ གཉིས་ ཀྱི་ ཆོ་ག་ ཡང་ ཡེ་ཤེས་ དེ་ གཉིས་ བརྒྱུད་ ནས་ འདྲེན་པ་ དང་ དངོས་ སུ་ འདྲེན་པ␣འི་ ཁྱད་པར་ ཡོད་ དོ ། །
fr: En ce qui concerne les rituels (permettant l'obtention) de ces deux (voeux), la différence est que ces deux (rituels) amènent la sagesse primordiale de manière indirecte ou l'amène de manière directe.
