Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-3.2.po
Languages: fr

source: གཉིས་པ་ ལ་ གཉིས །
fr: La seconde section comporte deux parties

source: འཕགས་ཡུལ་བ␣འི་ བཞེད་སྲོལ ། བོད་ ཀྱི་ སློབ་དཔོན་ རྣམས་ ཀྱི་ བཞེད་སྲོལ་ ལོ ། །
fr: L'interprétation (ce que pensent) Indienne (des maîtres indiens) et celle des maîtres tibétains.

source: འཇིགས་མེད་ ཞབས་ ཀྱིས་ སྤོང་ སེམས་ རིགས་ མཐུན་ ཀྱང༌ ། ། རྣམ་པ་ ཐ་དད་ པཎ་ཆེན་ བི་ བྷཱུ་ ཏིས ། ། གོང་མ␣ས་ འོག་མ་ ཟིལ་གནོན་ ཐ་དད་ བཞེད ། །
fr: Pour Abhayakara ils sont similaires de pars leur l'intention (commune) d'abandon mais se distinguent selon leur formes. Le Grand Erudit Vibhutichandra pense que les voeux supérieurs éclipsent ceux inférieurs tout en restant distinct.

source: སྤྱིར་ འཕགས་ཡུལ་ དུའང་ དབང་ གི་ ལྡེའུ་མིག་ ལ␣ས་ གསུངས་པ་ ལྟར་ ན །
fr: Ce qui est dit dans La clés de l'initiation est prédominant (litt. général ou commun) en Inde. Selon ce texte

source: སྔགས་སྡོམ་ གྱི་ རྟེན་ བྱང་སྡོམ་ དང་ དེ␣འི་ རྟེན་ སོ་ཐར་ དུ་ བཤད་པ་ རྟེན་ ཅན་ དང༌ །
fr: Le support pour les voeux du mantra sont les voeux de bodhisattava dont le support sont les voeux de libération individuelle;

source: གོང་མ་ ཐོབ་པ་ ན་ འོག་མ་ འཕེལ་ ཞིང་ དག་པ␣ར་ འདོད་པ་ དང༌ །
fr: acquérir un voeux supérieur améliore le voeux inférieur et le rend pur. C'est ce qu'ils pensent. Et,

source: སྡོམ་པ་ གཅིག་ཉིད་ ཕྱི་སོ་ ཐར ། ནང་ བྱང་སྡོམ ། གསང་བ་ སྔགས་ སུ་ འདོད་པ་ དང༌ །
fr: Ils sont un seul voeux: extérieurement, ceux de libération individuelle, intérieurement, ceux de bodhisattva et secrétement, ceux du mantra.

source: གོང་མ་ གོང་མ་ ལ་འོག་ མ་ འོག་མ་ ཚང་བ␣ར་ འདོད་པ་ སྟེ་ ཡར་ ལྡན་ དང༌ །
fr: C'est une évolution cumulative vers le haut, les voeux suivants contenant intégralement les voeux précédents.

source: གོང་མ་ ཐོབ་པ␣ས་ འོག་མ␣འང་ གནས་འགྱུ␣ར་བ་ སྟེ་ རིམ་པ་ ཅན་ དུ་ འདོད་པ་ དང༌ །
fr: La position que les voeux sont une évolution graduelle du fait qu'en recevant le voeux suivant, le voeux précédent se transforment en le suivant.

source: གཅིག་ དང་ གཅིག་ མ་ འདྲེས་པ་ སྟེ་ མ་ འདྲེས་ ཡོངས་རྫོགས་ སུ་ འདོད་པ་ དང་ དྲུག་ ཡོད་པ␣ར་ བཤད་ དོ ། །
fr: Et une sixième explication qui dit que les voeux sont tous présente complétement mais sans se mélanger les uns aux autres.

source: དེ་ལས་ དེང་སང་ བོད་ འདི␣ར་ གྲགས་ ཆེ་བ་ ནི་
fr: Parmi (ces opinions), ce qui est le plus populaire au tibet de nos jours,

source: སློབ་དཔོན་ ཆེན་པོ་ འཇིགས་མེད་ ཞབས་ ཀྱིས །
fr: Et celle d'Abhayakara qui

source: གསེར་ གྱི་ རྒྱན་ གསེར་ ཡིན་པ␣ར་ རིགས་ གཅིག་ ཀྱང་ མགོ་རྒྱན་ དང་ རྐང་རྒྱན་ ལག་གདུབ་ ཏུ་ ཐ་དད་པ་ བཞིན་ དུ །
fr: a la manière où les ornements en or sont tous de la même nature d'or sont pourtant différents en tant que ornement pour la tête, bracelets pour les chevilles, pour les poignets,

source: སྡོམ་ གསུམ་ སྤོང་བ␣འི་ སེམས་པ␣ར་ རིགས་ མཐུན་ ཀྱང་ གསུམ་པོ་ རྣམ་པ་ ཐ་དད་པ␣ར་ བཞེད་པ་ དང༌ །
fr: Les trois voeux partagent la même nature qui est l'esprit de renoncement mais ont une manifestations différente.

source: པཎ་ཆེན་ བི་ བྷཱུ་ ཏི་ ཙནྡྲས་ སྡོམ་ གསུམ་ འོད་ ཕྲེང་ དུ་ སྡོམ་པ་ གསུམ་ སྐར་མ་ ཟླ་བ་ ཉི་མ␣འི་ དཔེ␣ས་ གོང་མ␣ས་ འོག་མ་ སྟེ་ ཕྱི་རིམ་ གྱིས་ སྔ་མ་ ཟིལ་ གྱིས་ མནན་ ནས་ བག་ ལ་ ཞ་བ␣ར་ འགྱུར་ ཡང་ ངོ་བོ་ ཐ་དད་ དུ་ བཞེད་པ་ གཉིས་ སྣང་ངོ༌ ། །
fr: Le Grand Erudit Vibhutichandra dans son "Rosaire de Lumière", explique que les trois voeux sont comme les étoiles, la lune et le soleil, les second éclipsant les précédents, les rendant invisible. Cependant ils sont différent en essence. Ce sont les deux "opinions" qui existent (au tibet).
