Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.2.po
Languages: fr

source: གཉིས་པ་ ལ་ བཞི །
fr: La seconde section comporte quatre parties

source: ཉན་ཐོས་ ཀྱི་ སོ་ཐར་ སྤྱིར་ བཤད །
fr: Explication générale de la libération individuelle chez les Auditeurs,

source: ཐེག་ཆེན་ གྱི་ སོ་ཐར་ ཁྱད་པར་ དུ་ དབྱེ །
fr: la classification spécifique de la libération individuelle dans le Grand Véhicule,

source: དེ་དག་ གི་ དོན་ མདོ␣ར་ བསྡུ །
fr: Le sens résumé (de ces deux approches)

source: སྐྱོན་ དང་ ཡོན་ཏན་ སྨོས་པ␣འོ ། །
fr: l'exposé des inconvénients (à ne pas la suivre) et des bienfaits ( à la suivre)

source: དང་པོ་ ལ་ དྲུག །
fr: La première section contient six points.

source: སྡོམ་པ␣འི་ ངོ་བོ །
fr: L'essence des veux

source: སྒྲ་དོན །
fr: l'éthymologie

source: དབྱེ་བ །
fr: leur classification

source: མ་ ཐོབ་པ་ འཐོབ་ བྱེད །
fr: Leurs mode d'acquisition

source: ཐོབ་པ་ མི་ ཉམས་པ␣ར་ བསྲུང་ ཚུལ །
fr: la manière des les préserver sans les abimer une fois acquis

source: འཕྲོས་དོན་ སྨོས་པ␣འོ ། །
fr: et une explication complémentaire. (un complément d'explication).

source: དང་པོ་ ལ་ གསུམ །
fr: Le premier point à trois sous-parties

source: མཚན་གཞི །
fr: L'illustration

source: མཚན་ཉིད །
fr: La définition

source: བཞེད་ཚུལ་ ལོ ། །
fr: les divers opinions.

source: ཉན་ཐོས་ སོ་ཐར་ རང་ ཞི་ དོན་གཉེར་ ཅན ། ། ངེས་འབྱུང་ ཀུན་ བསླངས ། །
fr: La libération individuelle chez les Auditeurs est celle de ceux qui aspirent à la paix personnelle et qui sont motivé à s'émanciper.

source: ཞེས་པ་ སྟེ །
fr: Ceci est s'explique ainsi:

source: ཐེག་དམན་ ཉན་ཐོས་ ལུགས་ ཀྱི་ སོ་ཐར་ སྡོམ་པ␣འི་ མཚན་གཞི་ ནི །
fr: L'illustration des voeux de libération individuelle selon la tradition des Auditeurs dans le Petit Véhicule s'exprime ainsi:

source: རང་ཉིད་ ཞི་བ་ དོན་ དུ་ གཉེར་བ␣འི་ བློ␣ས་
fr: C''est un état d'esprit qui aspire à la paix personnelle,

source: འཇིགས་སྐྱོབ་ དང་ ལེགས་སྨོན་ ཙམ་ མ་ཡིན་པ␣ར་
fr: pas uniquement pour se protéger des peurs ou qui aspire à une existence supérieure,

source: འཁོར་བ་ མཐའ་དག་ ལ␣ས་ ངེས་པར་ འབྱུང་བ␣འི་ བསམ་པ␣ས་ ཀུན་ ནས་ བསླངས་པ␣འི་ ཚུལ་ཁྲིམས་ སོ ། །
fr: mais c'est une discipline motivé par l'intention de s'émanciper de la totalité du samsara.

source: གཞན་ གནོད་ གཞི་ དང་ བཅས ། ། སྤོང་ སེམས་ མཚུངས་ལྡན ། །
fr: L'intention et ses facteurs mentaux associés d'abandonner de nuire aux autres et leur bases concordantes.

source: ཞེས་པ་ སྟེ ། གཞན་ གནོད་ གཞིར་བཅས་ སྤོང་བ␣འི་ སེམས་པ་ མཚུངས་ལྡན་ དང་ བཅས་པ་ ནི་ དེ␣འི་ མཚན་ཉིད་ དེ ། དེ␣འང་ གཞན་ ལ་ གནོད་པ་ ནི་ ལུས་ངག་ གི་ མི་དགེ་བ་ བདུན་ དང༌ ། གཞི་ ནི་ སྤྱིར་ དོན་ ལྔ་ ལ་ འཇུག་ ཀྱང་ འདི␣ར་ རྒྱུ␣འི་ དོན་ ཏེ་ ཡིད་ ཀྱི་ མི་དགེ་བ་ གསུམ་ མོ ། །
fr: C'est ce qui est dit. La définition (des voeux de libération individuelle des Auditeurs ) est l'intention et ses facteurs associés d'abandonner de nuire aux autres et la base concordante (de ces nuisances.) Ici "nuire aux autres" fait référence aux 7 actions négatives due corps et de la parole. La "base" se réfère généralement à l'engagement envers les cinq objets des sens, mais ici elle signifie la cause, c'est-à-dire les trois actes négatifs de l'esprit.

source: བཅས་པ་ ནི་ ཕན་ཚུན་ སྡུད་པ་ སྟེ །
fr: "concordante" signifie qu'ils s'entrainent mutuellement.

source: མདོར་ན་ སོ་ཐར་ རིས་ བདུན་ ཆ␣ར་ ཡང་ མི་དགེ་བ་ བཅུ་ སྤོང་ དུ་ གྲུབ་བོ ། །
fr: En bref, les sept catégories de vœux de libération individuelle consistent à abandonner les dix actes non vertueux.

source: མཚུངས་ལྡན་ དང་ བཅས་པ་ ནི་ སེམས་པ་ གཙོ་བོ་ ཡིན་པ␣ས་
fr: "les facteurs mentaux associés" signifie que l'intention étant le facteur principal,

source: དེ་ དང་ མཚུངས་ལྡན་ རྣམས་ ཀྱང་ སྡོམ་པ␣ར་ སོང་བ␣འི་ དོན་ ཏོ ། །
fr: les facteurs (mentaux) qui lui sont associés s'inscrivent eux aussi dans l'intention du voeux (s'appliquent eux aussi au voeux).

source: ཞེས་པ་ ནི་ ཀརྨ་ ཤིང་རྟ␣ར་ གསུངས་ སོ ། །
fr: "c'est ce qui est dit": C'est que qui est dit dans le livre "Le chariot Karma Kagyu".

source: གཞན་ གནོད་ ལུས་ངག་ གི་ སྤོང་ བདུན ། གཞི་ ནི་ འཁོར་ དང་ བཅས་པ␣འི་ དོན་ ཏེ་ དེ␣འི་ ཕྱོགས་གཏོགས་ ཀྱིས་ སྤང་བྱ་ སྤངས་པ␣ས་ མདོར་ན་ ཐར་ སྡོམ་ གྱི་ མཚན་ཉིད་ ལུས་ངག་ གི་ ཉེས་པ་ ཙམ་ སྤོང་བ␣འི་ ཚུལ་ཁྲིམས་ ཏེ །
fr: "Nuire aux autres" se référe aux 7 actions du corps et de la parole qu'il faut abandonner. "La base" est ce qui les accompagne (les actes neg similaires à ces 7). Puisque cela revient à rejetter tout ce qui va dans cette direction et qui est a abandonner, la définition des voeux de libération individuelle se résument en la discipline consistant à abandonner les actes négatifs du corps et de la parole. En effet ( la source de cette assertion)

source: མཛོད་འགྲེལ་ ལ␣ས །
fr: Le Commentaire sur Abhidharma Kosa dit (l'auto commentaire) :

source: ལུས་ངག་ སྡོམ་པ␣འི་ ཕྱིར་ སོ་སོ་ ཐར་པ␣འི་ སྡོམ་པ་ ཞེས་ ཀྱང་ བྱ␣འོ ། །
fr: "Puisqu'ils ont pour but la mâitrise du coprs et de la parole, on les appelles les voeux(litt maitrise) de libération personnelle. "

source: ཞེས་པ␣འི་ དོན་ འདི་ ནི་ བསྟན་བཅོས་ མཁན་པོ་ ཆབས་ གཅིག་ ཏུ་ བཞེད་པ␣ར་ སྣང་བ␣ས་ ལུགས་ སྔ་མ་ གཙོ་བོ␣ར་ ཐེག་ཆེན་ སོ་ཐར་ དང༌ །
fr: Je vois que cette assertion fait l'unanimité chez les érudits de ce traité. Par conséquent, il me semble que la première affirmation est essentiellement en lien avec le Grand Véhicule

source: ཕྱི་མ་ ཉན་ཐོས་ སོ་ཐར་ གྱི་ མཚན་ཉིད་ དུ་ བཟུང་ ན་ ལེགས་པ␣ར་ སྣང་ངོ ། །
fr: alors que la seconde s'accorde à la définition de la libération individuelle selon les Auditeurs.
