Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.d.po
Languages: fr

source: གཉིས་པ་ ནི །
fr: Deuxièmement :

source: སོ་སོ␣འི་ རིགས་ ཀྱི་ དམ་ཚིག་ རྒྱུད་ ལྟར་ སྤྱད ། །
fr: Appliquer les promesses sacrées de sa propre famille selon le Tantra

source: འཇིག་རྟེན་ ལ␣ས་ འདས་པ␣འི་ རིགས་གསུམ ། འཇིག་རྟེན་པ␣འི་ རིགས་གསུམ་ སོ་སོ␣ར་ དམིགས་བསལ་ དུ་ བཤད་པ␣འི་ བླང་དོར་ ཇི་སྙེད་ ཡོད་པ་ རྣམས་ ཀྱང་ སྤྱི␣འི་ དམ་ཚིག་ གཞིར་བཞག་པ␣འི་ སྟེང་ དུ་ རང་རིགས་ ཀྱི་ དམ་ཚིག་ རྒྱུད་ དང་ རྟོག་པ་ རྣམས་ ནས་ གསུངས་པ་ ལྟར་ སྤྱད་པ␣ར་ བྱ␣འོ ། །
fr: Les trois familles supra-mondaines et les trois familles mondaines exposent les points qui leur sont propres concernant ce qui est a faire et ce qui est a abandonner. En addition aux promesses sacrées générales qui servent de bases, il faut appliquer parmis tous ces points (litt, autant qu'ils sont) les promesses sacrées correspondantes à notre propre famille telles qu'enseignées dans les Tantras et les Tantras d'accomplissement.

source: དམ་ཚིག་ དེ་ རྣམས་ ཀྱང་ བྱ་སྤྱོད་ ཀྱི་ དབང་ ཞུས་པ་ རྣམས་ ཀྱིས་ བསྲུང་ བྱ་ ཡིན་པ␣ར་ མ་ཟད་ རྣལ་འབྱོར་ བླ་མེད་ ལ་ ཞུགས་པ་ རྣམས་ ཀྱིས་ ཀྱང་ བསྲུང་ དགོས་པ␣ར་ དགྲ་ནག་ གི་ འགྲེལ་པ་ རིན་ཆེན་ སྒྲོན་མེ་ ལ␣ས་ བཤད་ དོ ། །
fr: Conformément aux explications de La Précieuse Lampe, commentaire de [Ratnakarashanti] sur le Tantra de Yamantaka le Noir Ennemi, ceux ayant recu les initiations des Tantras de l'Action et de la Conduite, doivent tenir toutes ces promesses sacrées. Mais aussi les pratiquants des Tantras Insurpassables doivent les tenir.

source: གསུམ་པ་ ནི །
fr: Troisièmement :

source: འགལ་ ན་ རང་རིག་ འབུམ་ མམ་ མེ␣ས་ རྨོངས་ གཟུངས ། །
fr: Si on les transgresse (litt va a l'encontre, agit de manière contraire) en récitant cent mille fois le mantra de sa famille ou la Dharani du Feu Eblouissant,

source: ཞི་བ␣འི་ སྲེག་བླུགས་ སོགས་ ཀྱིས་ ཕྱིར་བཅོས་ བྱ །།
fr: ou en faisant des offrandes paisibles au feu on les restaure

source: དམ་ཚིག་ རྣམས་ ཐོག་མ␣ར་ ཤེས་པ␣ར་ བྱས་ ནས་ ཉེས་ལྟུང་ གིས་ མི་ གོས་པ་ ལ་ འབད །
fr: Aprés avoir dans un premier temps, pris connaissance des promesses sacrées, (le pratiquant) doit s'y appliquer sans les souiller de fautes et de manquements.

source: གལ་ཏེ་ འགལ་བ␣ར་ གྱུར་ ན་ དེ་ མ་ ཐག་ ཏུ་ ཕྱིར་བཅོས་ དགོས་ ཤིང༌ །
fr: A supposer qu'on les transgresse, il faut alors instantanément les restaurer.

source: བཅོ␣ས་ ཚུལ་ རང་རང་ གི་ རིག་པ␣འི་ སྙིང་པོ་ འབུམ་ཕྲག་ གཅིག་ བཟླ་བ␣འམ །
fr: La manière pour les restaurer : réciter cent mille fois le mantra coeur correspondant à sa propre famille ou bien,

source: ཡང་ན་ མེ␣ས་ རྨོངས་ བྱེད་པ␣འི་ གཟུངས་ ཏེ་ རྡོ་རྗེ་ མི་ ཕམ་པ་ མེ་ ལྟར་ རབ་ཏུ་ རྨོངས་པ␣ར་ བྱེད་པ␣འི་ གཟུངས་ སྟོང་ཕྲག་ གཅིག་ བཟླ་བ␣འམ །
fr: ou encore, reciter mille fois la Dharani Qui Eblouie par le Feu, la Dharani qui Eblouie comme un Feu Adamantin Indestructible, ou bien,

source: ཡང་ན་ ཞི་བ␣འི་ སྲེག་བླུགས་ གྲངས་ དེ་སྙེད་ དམ །
fr: ou encore, faire le même nombre (1000) d'offrandes d'appaisement au feu, ou bien,

source: སོགས་ཁོངས་ ནས་ དཀྱིལ་འཁོར་ དུ་ སླར་ཡང་ ནས་ ཡང་ དུ་ འཇུག་པ་ རྣམས་ ཀྱིས་ ཕྱིར་བཅོས་ བྱ་བ་ སྤྱི་ རྒྱུད་ ནས་ གསུངས་ ཤིང༌ །
fr: dans le terme ''ectétéra" est inclu l'action d'entrer à nouveau et à plusieures reprises dans le Mandala. La restauration faite par tous (ces procédés) est enseignée dans le Tantra Secret du Rituel Commun à Tous les Mandalas.

source: དུས་ ཀྱང་ ལེགས་ གྲུབ་ ལ␣ས །
fr: Quand au délais, le Tantra de L'Action Parfaite explique:

source: ཉིན་ མོ་ བག་མེད་ བྱས་པ་ དག །
fr: "Les fautes d'innatention du jour

source: མཚན་མོ་ སོ་སོ␣ར་ བཤགས་པ␣ར་ བྱ ། །
fr: doivent être individuellement confessé la nuit (même)

source: ནུབ་མོ␣ར་ བྱས་པ␣འང་ ནངས་པ␣ར་ བཤགས ། །
fr: Celles accomplies le soir se confessent à l'aube."

source: ཞེས་ གསུངས་པ་ ལྟར །
fr: Il en est tel que c'est énoncé.

source: ཉིན་ མོ␣ར་ བྱུང་བ་ རྣམས་ མཚན་མོ་ དང༌ ། དེ་ ལ་ བྱུང་བ་ རྣམས་ ཉིན་ མོ␣ར་ བཤགས་ ཏེ་ དག་པ␣ར་ བྱ་ དགོས་ སོ ། །
fr: Tout ce qui advient le jour doit être purifié par la confession la nuit et tout ce qui advient la nuit l'est le jour.
