Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.33.po
Languages: fr

source: ལྔ་པ་ ཁ་ཟས་ སྤྱོད་ཚུལ་ ཉེར་ གཅིག་ ནི །
fr: 5. Vingt et une règles concernant la facon de manger

source: ༡␣སྤྱོད་ལམ་ མི་ ལེགས་པ་ ཡིས་ བཟའ་མི་ བྱ ། །
fr: Ne pas manger de manière non élégante (comme un rustre)

source: ༢␣ཁམ་ཚད་ ཧ་ཅང་ ཆེ་ དང་ ༣␣ཆུང་བ་ མིན ། །
fr: Ni en mettant trop de nouriture dans la bouche (mouthfull, ni trop peu

source: ༤␣འཇིག་རྟེན་ དང་ མཐུན་ རན་པ␣ར་ བཟའ་བ␣ར་ བྱ ། །
fr: Manger modérément selon les coutumes ordinaires

source: ༥␣ཁ་སྒོ␣ར་ ཟས་ མ་ སླེབ་པ␣ར་ ཁ་ མི་ གདངས ། །
fr: ne pas ouvrir la bouche avant que la nourriture arrive à la bouche

source: ༦␣ཁ་ ནང་ ཟས་ ཀྱིས་ བཀང་ ནས་ གཏམ་ མི་སྨྲ ། །
fr: ne pas parler la bouche pleine

source: ༧␣མི་ ཞིམ་ ཙུག་ ཙུག་ ༨␣ཞིམ་ ལ་ ཅག་ ཅག་ དང༌ ། །
fr: Ne pas faire des bruits de bouche exprimant que la nourriture n’est pas bonne (beurk) , ou bonne (miam)

source: ༩␣གྲང་ ལ་ ཧུ་ཧུ་ ༡༠␣ཚན་ མོ␣ར་ ཕུ་ ཕུ་ དང༌ ། །
fr: ou froide(shuuu) ou chaude (ahhhh)

source: ༡༡␣ཁ་ ཡི་ ཕྱི་རོལ་ ལྕེ་ ཕྱུང་ བཟའ་མི་ བྱ ། །
fr: ou sortir la langue quand on mange.

source: ༡༢␣ཆན་ སོགས་ འབྲུ་མ་ རེ་རེ␣ར་ འཐུ་བ་ དང༌ ། །
fr: ne pas manger le riz ou toute autre céréale grain après grain

source: ༡༣␣ཟས་ ལ་ འཕྱ་སྨོད་ ༡༤␣མཁུར་བ་ གཡས་གཡོན་ སྤོ ། །
fr: Ne pas critiquer la nourriture ; ne pas mâcher d’un côté puis de l’autre ;

source: ༡༥␣རྐན་སྒྲ་ ཏོག་ ཅིང་ ༡༦␣ཁམ་འཕྲོ་ སོ་ ཡིས་ གཅོད ། །
fr: ne pas faire des sons avec la langue sur le palais, ni sortir de sa bouche de la nourriture et en couper une partie avec ses dents.

source: ༡༧␣ལག་པ་ སྣོད་ དུ་ ༡༨␣འགོས་པ་ ལྕེ་ ཡིས་ ལྡག །
fr: Ne pas lêcher la nourriture collée sur ses doigts, ni sur le bol d'aumône

source: ༡༩␣ལག་པ␣ར་ ཟས་ ཀྱིས་ འགོས་པ་ སྤྲུགས་པ་ དང༌ ། །
fr: Ne pas secouer (ou frotter) vigoureursement les mains salie par de la nourriture

source: ༢༠␣ལྷུང་བཟེད་ ཟས་ དང་ བཅས་པ་ སྐྱོམ་སྐྱོམ་ བྱེད ། །
fr: Remuer le bol d’aumône contenant de la nourriture

source: ༢༡␣ཟས་ ལ་ མཆོད་རྟེན་ དབྱིབས་ བཅོ␣ས་ ཟ་ རྣམས་ སྤངས ། །
fr: ne pas agencer la nourriture avec la forme d'un stoupa

source: དྲུག་པ་ ལྷུང་བཟེད་ སྤྱོད་ཚུལ་ བཅུ་བཞི་ ནི ། །
fr: 6. Quatorze règles pour l'usage du bol d'aumône

source: ༡␣དགེ་སློང་ གཞན་ གྱི་ ལྷུང་བཟེད་ འཕྱས་ མི་ གདགས ། །
fr: Ne pas chercher de quoi critiquer le bol d'aumône d'un autre Bikkhu.

source: ༢␣ལག་པ་ ཟས་ སྦགས་ ཆུ་སྣོད་ ལ་ མི་ རེག །
fr: Toucherun récipient d’eau avec les mains salie par la nourriture

source: ༣␣གཞན་ ལ་ ཟས་ དང་ བཅས་པ␣འི་ ཆུ་ མི་ འཐོར ། །
fr: ne pas jetter sur un autre (Bikkhu) de l'eau salie par des aliments (eau de vaisselle, eau usée pour se rincer les mains)

source: ༤␣ཟས་ བཅས་ འཁྲུད་ ཆུ་ ཁྱིམ་ གཞན་ འཕོ་ མི་ བྱ ། །
fr: ne pas jetter l'eau de vaisselle dans la proprièté ( litt. maison) d'un autre laîque (sans sa permission)

source: ༥␣ཟས་ ཀྱི་ ལྷག་མ་ ལྷུང་བཟེད་ ནང་མི་ བླུག །
fr: Ne pas mettre de restes dans le bol d'aumône

source: ༦␣ལྷུང་བཟེད་ འོག་ སྟེགས་ མེད་པ␣ར་ ས་ རྗེན་ དང༌ ། །
fr: Laisser le bol d’aumône sans support à même le sol,

source: ༧␣གཡང་ས་ གད་ཁ་ དཀན་གཉེར་ གཟར་ བཞི་ ལ ། །
fr: Ou le laisser près d’un ravin, une crevace ou une pente

source: མི་ བཞག་ གད་ གཡང་ དཀན་གཉེར་ གསུམ་པོ་ དང༌ ། །
fr: ni le laver à ces trois locations: prés d'un ravin, d'une falaise ou d'une crevasse ni debout.

source: འགྲེང་ བཞིན་ ལྷུང་བཟེད་ མི་ བཀྲུ་ འབབས་ ཆུ་ ཡི ། །
fr: Ni à contre courrant

source: རྒྱུན་ལས་ ལྡོག་ སྟེ་ དེ་ ཡིས་ མི་ བཅུ␣འོ ། །
fr: d'une puissante rivière. Ce qui fait dix règles (pour un total de 14; dix gramaticalement aprés le dernier verbe)

source: བདུན་པ་ ཆོས་སྟོན་ ཚུལ་ ལ་ཉེ␣ར་ དྲུག་ སྟེ ། །
fr: 7. Vingt six règles concernant l'enseignement

source: ཉན་པོ་ མི་ ན་ བཞིན་ དུ་ འདུག་པ་ ལ ། །
fr: 1) L'auditeur est assis alors qu'il n'est pas malade

source: རང་ཉིད་ འགྲེངས་ ཏེ་ འཆད་ དང་ དེ་བཞིན་ དུ ། །
fr: et que nous sommes debout, (ne pas) lui enseigner. De même,

source: ལ་ དང་ ཁྲི་སྟན་ ཆེ་ མཐོ␣ར་ འདུག་པ་ དང༌ ། །
fr: 2) (ne pas enseigner) si il est couché, 3) assis sur un siège plus élevé,

source: མདུན་ འགྲོ␣ར་ རྒྱབ་ དང་ ༥␣དབུས་ འགྲོ␣ར་ མདུན་ ནས་ བཤད ། །
fr: 4) Enseigner à quelqu’un qui marche devant alors que l’on suit derrière, 5) ou depuis devant (ou en étant soi même sur le bas coté) à quelqu’un qui marche au milieu de la route

source: མགོ་ དཀྲིས་ གོས་ བརྫེས་ བླ་གོས་ ཕྲག་ གཉིས་ གཟར ། །
fr: 6) à ceux qui se couvrent la tête, 7) aux habits relevés ou 8) aux deux épaules recouvertes par leur châle monastique

source: ལག་པ་ གཉའ་གོང་ བསྣོལ་ དང་ ལྟག་པ␣ར་ བསྣོལ ། །
fr: 9) à ceux qui se tiennent la nuque avec les mains, 10) ou les mains derrière la tête

source: ཐོར་ཚུགས་ བཅིངས་ དང་ ཞྭ་ གྱོན་ ཅོད་པན་ བཏགས ། །
fr: 11) qui ont leur cheveux noués en chignon, 12) qui portent un chapeau, 13) ou s'ornent d'une couronne

source: མེ་ཏོག་ ཕྲེང་ དང་ དར་ སོགས་ ཐོད་ ཀྱིས་ དཀྲིས ། །
fr: 14) qui ont une guirlande de fleure ou 15) de soie autour du crane,

source: གླང་ཆེན་ རྟ་ ཞོན་ ཁྱོགས་ དང་ བཞོན་པ␣ར་ འདུག །
fr: 16) ceux assis sur un éléphant, 17) sur un cheval, 18) un palanquin, 19) ou autre véhicule

source: མཆིལ་ལྷམ་ གྱོན་ ཞིང་ ལག་ ན་ མཁར་བ་ གདུགས ། །
fr: 20) ceux qui gardent leur chaussures, 21) tiennent en main un baton de marche , 22) ou une ombrelle

source: མཚོན་ཆ་ རལ་གྲི་ མདའ་གཞུ་ ཐོགས་པ་ དང༌ ། །
fr: 23) qui portent des armes, 24) une épée, 25) un arc et des flêches,

source: གོ་ཆ་ གྱོན་ ལ་ བཤད་ རྣམས་ མི་ བྱ␣འོ ། །
fr: 26) et ceux vêtus d'une armure...ne pas leur enseigner.

source: བརྒྱད་པ་ སྒྲུབ་པ␣འི་ ཚུལ་ གསུམ་ ནད་མེད་པ␣ས ། །
fr: 8. Trois règles relatives à la propreté

source: འགྲེང་ བཞིན་པ་ དང་ ཆུ་ དང་ རྩ་ སྔོན་ ནང༌ ། །
fr: A moins d'être malade : ne pas uriner ou déféquer debout

source: བཤང་གཅི་ མི་ འདོར་ ཆུ་ ལ་ མཆིལ་ སྣབས་ དང༌ ། །
fr: ni jetter urine est excrément dans l'eau ou dans l'herbe,

source: སྐྱུག་པ་ སོགས་ ཀྱང་ འདོར་བ␣ར་ མི་ བྱ␣འོ ། །
fr: ni cracher ou vomir dans l'eau.

source: དགུ་པ་ རྒྱུ་བ་ གཅིག་ ནི་ གནོད་ མེད་པ␣ར ། །
fr: 9. Une règle pour le mouvement

source: ཤིང་ ལ་ མི་གང་ ལྷག་པར་ མི་ འཛེག་ གོ །
fr: Grimper à des arbres plus grands qu’un homme alors qu’il n’y a pas de danger.
