Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.4.po
Languages: fr

source: གཉིས་པ་ སྒྲ་དོན་ ནི །
fr: 2. Ethymologie

source: ཚུལ་ཁྲིམས་ ལེགས་སྤྱད་ ལ␣ས་ དང་ སྡོམ་པ་ ཞེས ། །
fr: Pratimoksha porte le sens de discipline, bonne conduite, activité et voeux.

source: སྤྱིར་ པྲ་ ཏི་ མོཀྵ་ སྟེ་ སོ་སོ་ ཐར་པ␣འི་ སྒྲ་ ནི་ གང་ཟག་ སོ་སོ་ འཁོར་བ་ ལས་སྒོ་ ཐར་ དུ་ བྱེད་པ␣ས་ དེ་སྐད་ དུ་ གྲགས་ ཤིང༌ །
fr: le "Pratimoksha" est connu selon le terme "libération individuelle " du fait qu'il permet à toutes personnes au niveau individuel de se libérer de la porte du samsara (une traduction plus libre: qu'il ouvre la porte de la libération du samsara à toutes personnes, au niveau individuel qui le pratique) . De plus,

source: ཐར་ སྡོམ་ དེ␣ས་ ཉོན་མོངས་པ␣འི་ ཚ་གདུང་ ལ␣ས་ བསིལ་བ་ ཐོབ་པ་ དང་ སྒོ་གསུམ་ གྱི་ ངང་ཚུལ་ བཟང་བ␣ར་ བྱེད་པ␣ས་ ཤཱི་ ལ་ སྟེ་ ཚུལ་ཁྲིམས །
fr: Ces voeux pour la libération sont (aussi) une discipline ou Shila dans le sens où ils apaisent le feu des émotions perturbatrices (litt. ils rafraichissent les souffrances brulantes...) et améliorent les dispositions des trois portes (rendent meilleur l'état des corps, parole et esprit de ceux qui l'applique).

source: མཁས་པ␣ས་ བསྔགས་པ␣འི་ གནས་ སུ་ བྱེད་པ␣ས་ ལེགས་སྤྱད །
fr: C'est une bonne conduite car elle est louée par les sages.

source: བྱ་བ␣འི་ རང་བཞིན་ ཡིན་པ␣འི་ ཕྱིར་ ལ␣ས །
fr: C'est une action (c'est du karma) car la disicpline est par nature une activité.

source: འཆལ་ ཚུལ་ འགོག་པ␣འི་ ཆུ་ལོན་ དུ་ གྱུར་པ␣ས་ སམ་
fr: Puisqu'il sont comme un barrage qui empêche la discipline défaillante, ou encore,

source: ལུས་ངག་ ཡང་དག་པ␣ར་ སྡོམ་པ␣ས་ སྡོམ་པ་ ཞེས་པ␣འི་ མིང་ རྣམས་ ཀྱིས་ མངོན་པར་ བརྗོད་ དོ ། །
fr: puisqu'ils contrôlent (litt. circonscrivent) le corps et la parole ils sont des "voeux''. Tels sont les différents synonymes (pour "libération individuelle ou pratimoksha").

source: གསུམ་པ་ དབྱེ་བ་ ལ་ གཉིས །
fr: 3. Les distinctions: On les distingues de deux manières:

source: ས␣འི་ སྒོ་ ནས་ སྤྱིར་ དབྱེ་བ །
fr: La distinction générale suivant les niveaux d'existence,

source: རྟེན་ གྱི་ སྒོ་ ནས་ བྱེ་བྲག་ ཏུ་ དབྱེ་བ␣འོ ། །
fr: la distinction spécifique selon l' individu (litt. le support).

source: དང་པོ་ ནི །
fr: Premièrement :

source: སོ་ཐར་ བསམ་གཏན་ ཟག་མེད་ ས་ ཡིས་ བསྡུས ། །
fr: "Les voeux de libération individuelle, ceux de stabilité mentale et ceux sans souillures se retrouvent dans les différents niveaux d'existence."

source: སྡོམ་པ་ དེ␣འང་ འདོད་པ␣འི་ ས␣ས་ བསྡུས་པ་ སོ་ཐར་ གྱི་ སྡོམ་པ །
fr: Les voeux que l'on retrouve dans le monde du désir (niveau d'existence du désir) sont les voeux de libération individuelle.

source: གཟུགས་ ཀྱི་ ས␣ས་ བསྡུས་པ་ བསམ་གཏན་ གྱི་ སྡོམ་པ ། ཁམས་ གསུམ་ ལ␣ས་ འདས་ ཤིང་ འཕགས་པ␣འི་ ས␣ས་ བསྡུས་པ་ ཟག་མེད་ ཀྱི་ སྡོམ་པ་ སྟེ་
fr: Ceux que l'on retrouve dans le monde de la forme sont les voeux de stabilité mentale et ceux que l'on retrouve dans les mondes des êtres supérieurs situés au delà des trois mondes samsariques sont les voeux sans souillures.

source: ས␣ས་ བསྡུས་པ་ གསུམ་ མོ ། །
fr: Ils sont donc au nombre de trois selon les mondes (ou niveaux d'existence).

source: དང་པོ་ ནི །
fr: Pour les premiers,

source: ཆོས་ འདི་པ་ རྣམས་ ཀྱི་ འདོད་པ་ ན་ སྤྱོད་པ␣འི་ ཉེས་སྤྱོད་ སྤངས་པ␣འི་ ཚུལ་ཁྲིམས །
fr: est la discipline des pratiquants de ce Dharma (les buddhistes) du monde du désir qui consiste à abandonner les comportements négatifs.

source: གཉིས་པ་ ནི །
fr: Pour les deuxièmmes,

source: གཟུགས་ཁམས་ ན་ སྤྱོད་པ␣འི་ ཏིང་འཛིན་ གྱིས་ ཐོབ་པ␣འི་ ཚུལ་ཁྲིམས །
fr: C'est la discipline obtenue par l'absorption méditative des êtres (les dieux) vivant dans les mondes de la forme.

source: གསུམ་པ་ ནི །
fr: Pour les troisièmmes,

source: འཇིག་རྟེན་ ལ␣ས་ འདས་པ␣འི་ ཟག་མེད་ ཀྱི་ ཤེས་རབ་ ལ␣ས་ ཐོབ་པ␣འི་ ཚུལ་ཁྲིམས་ སོ ། །
fr: c'est la discipline obtenue par la sagesse sans souillure de ceux qui ont transcandé les mondes ordinnaires (qui sont au delà des mondes ordinnaires).

source: བྱེ་ སྨྲ་ ལྟར་ ན་ དེ་ གསུམ་ རྫས་ འགལ་བ␣ས་ རྒྱུད་ གཅིག་ ལ་ མི་ ལྡན་པ␣ར་ འདོད །
fr: Pour les Particularistes, puisque ces trois (types de voeux) sont de substances incompatibles (litt. opposés) ils ne peuvent coéxister dans le même continuum mental.

source: ཐེག་ཆེན་པ་ ལྟར་ ན་ ཐེག་ཆེན་ འཕགས་ རྒྱུད་ ཀྱི་ སྡོམ་པ་ དེ་ རིམ་བཞིན་ ཉེས་སྤྱོད་ སྤོང་བ །
fr: Pour les adeptes du Grand Véhicule, les voeux présents dans le continuum d'un être supérieur (Arya) du Grand Véhicule consistent respectivement à abandonner les comportements négatifs,

source: བསམ་གཏན་ དངོས་གཞི␣ས་ བསྡུས་པ །
fr: à intégrer les phases principales de la stabilité mentale,

source: འཕགས་ལམ་ གྱི་ ངོ་བོ་ ཡིན་པ␣འི་ ཆ་ ནས་ ཐར་ སྡོམ་ སོགས་ གསུམ་པོ་ ཡིན་པ␣ས་ མི་འགལ་བ␣ར་ ལྷན་ཅིག་ གནས་པ␣ར་ འདོད་ དོ ། །
fr: et ont pour essence la voie supérieure. Dans cette perspective (qu'ils consistent à abandonner le negatif, etc) ces trois voeux -libération individuelle etc.- sont tous de cette essence et ne se contrecarrent pas et peuvent coexister.

source: གཉིས་པ་ ནི ། དགེ་སློང་ དགེ་ཚུལ་ དགེ་བསྙེན་ ཕ་མ་ གཉིས ། ། དགེ་སློབ་ བསྙེན་གནས་ རིས་ བརྒྱད་ རྫས་ སུ་ བཞི ། ། མཚན་ཉིད་ ལྡན་པ་ རིས་ བདུན་ ཁོ་ན␣འོ ། །
fr: 2. 8 types d'ordination: celles pour les hommes et les femmes pleinement ordonnés, novices et laîques; l'ordination probatoire et celle journalière. Elles sont 4 selon leur substance et seulement 7 sont authentiques.

source: རྟེན་ གྱི་ སྒོ་ ནས་ དབྱེ་ ན །
fr: Pour distinguer (les voeux de libération individuelle) selon l'individu (support physique du voeux),

source: དགེ་སློང་ ཕ་མ་ གཉིས །
fr: Les hommes et femmes pleinnement ordonnés (bikshu et bikshuni)

source: དགེ་ཚུལ་ ཕ་མ་ གཉིས །
fr: les hommes et les femmes novices ( sramanera et sramanerika),

source: དགེ་བསྙེན་ ཕ་མ་ གཉིས །
fr: les hommes et les femmes laîques (upasaka et upasika),

source: དགེ་སློབ་མ་ སྟེ་
fr: les femmes à l'ordination probatoire forment

source: རིས་ བདུན་ ནམ །
fr: les sept types (d'ordination,)

source: དགེ་བསྙེན་ ལ␣ས་ བསྙེན་གནས་ ལོགས་ སུ་ ཕྱེ་བ␣ས་ རིས་ བརྒྱད་ དོ ། །
fr: si on considère séparément les voeux d'un jour (upavasa) qui font partie des voeux de laîques on obtien huit types d'ordination.

source: དེ་དག་ ཀྱང་ ཐ་དད་པ␣འི་ ངོ་བོ␣འམ་ རྫས་ སུ་ བསྡུ་ ན་ དགེ་སློང་ དགེ་ཚུལ་ ཏེ་ རབ་བྱུང་ གི་ ཕྱོགས་ གཉིས །
fr: Si on les rassemblent selon leur essence ou substance distinctive on a la pleine ordination et l'ordination novice ce qui fait deux pour les renoncants,

source: དགེ་བསྙེན་ བསྙེན་གནས་ ཏེ་ ཁྱིམ་པ␣འི་ ཕྱོགས་ གཉིས །
fr: l'ordination de laîque et celle journalière font deux pour les laîques

source: བསྡོམས་པ␣ས་ བཞི␣ར་ འདུས་ སོ ། །
fr: pour un total de quatre.

source: དེ་དག་ ལ␣ས་ སོ་ཐར་ མཚན་ཉིད་ དང་ ལྡན་པ་ ནི་ རིས་ བདུན་ ཁོ་ན་ ཡིན་ ལ །
fr: Parmis eux (ces 8), seuls les sept types d'ordination possèdent les caractéristiques authentiques pour la libération individuelle. A ce sujet,

source: དེ␣འང་ བསྙེན་གནས་ མ་གཏོགས་པ␣འི་ བདུན་ དུ་ བཞེད་པ་ དང༌ །
fr: pour certains les sept excluent les voeux d'un jour

source: དགེ་སློབ་མ་ ཇི་སྲིད་ འཚོ་བ་ དང་ ཉིན་ཞག་ གི་ མཐའ་ཅན་ གང་ དུའང་ མི་ རུང་བ␣ས་ དེ་ མ་གཏོགས་པ␣འི་ བདུན་ དུ་ བཞེད་པ་ གཉིས་ སུ་ སྣང་ངོ༌ ། །
fr: alors que pour d'autres c'est le voeux de probation qui est exclu car ce dernier ne dure ni jusqu'a la mort, ni ne se limite à un jour, ce qui le rend incompatible (avec l'ordination pour la libération individuelle).
