Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.4.po
Languages: fr

source: བཞི་པ་ ཐོབ་ མཚམས་ ཀྱི་ དུས་ ནི །
fr: 4. Les phases dans l'obtention (des voeux).

source: ཐོབ་ དུས་སྒོ་ གསུམ་ བྱིན་རླབས་ ས་བོན་ ཐེབས ། ། སྡོམ་ བཟུང་ གསལ་ གདབ་ དབབ་པ␣ས་ བྱིན་ གྱིས་ བརླབས ། ། དབང་ བསྐུར་ དངོས་གཞི␣ས་ འཕེལ་རྒྱས་ མཐར་ཐུག་ གོ །
fr: Ils sont obtenus quand, leur graine est plantée par la consécration des trois portes; ils sont médités clairement par l'engagement à les tenirs, et qu'ils sont bénis.

source: སྡོམ་པ་ ཐོབ་པ␣འི་ དུས་ ནི་ སྤྱིར་ སྡོམ་པ་ སྐྱེ་བ␣འི་ ཐོག་མ་ སློབ་མ␣འི་ སྒོ་གསུམ་ རྡོ་རྗེ་ གསུམ་ དུ་ བྱིན་ གྱིས་ བརླབས་པ␣འི་ དུས་ དེ་ནས་ འགོ་ བཟུང་བ་ ཡིན་ ལ །
fr: Le phase de réception des voeux, d'une manière générale, commence à partir du moment initial où les trois portes du disciple sont consacrées comme étant les trois vajras.

source: སྐྱེས་ ཟིན་པ␣འི་ མཐའ་ ནི་ རྒྱུད་སྡེ་ རང་རང་ གི་ དབང་ གི་ མཐའ་རྟེན་ རྫོགས་ ཟིན་པ␣འི་ དུས་ དེ་ ཁོ་ན␣འོ ། །
fr: Elle se termine (litt. la fin quand (le voeux) a totalement pris naissance) uniquement lorsque l'initiation finale des supports symboliques correspondante au Tantra de la classe dont elle relève arrive à sa complétion.

source: སྐྱེ་ ཚུལ་ ཡང་སློབ་ མ␣འི་ སྒོ་གསུམ་ རྡོ་རྗེ་ གསུམ་ དུ་ བྱིན་ གྱིས་ བརླབས་པ␣ས་ སྔགས་སྡོམ་ གྱི་ ས་བོན་ བཏབ །
fr: Ils (les voeux) naissent de la manière suivante: la graine des voeux tantriques est plantée par la consécration des trois portes du disciple en les trois vajras;

source: རིགས་ ལྔ␣འི་ སྡོམ་ བཟུང་ ལན་ གསུམ་ གྱིས་ དེ་ཉིད་ གསལ་ གདབ །
fr: Par la triple répétition de l'engagement à tenir les voeux des cinq Familles de Bouddhas, ils (les voeux eux-même) sont clairement médités (visualisés);

source: ཡེ་ཤེས་ ཕབ་པ␣ས་ དེ་ཉིད་ བྱིན་ གྱིས་ བརླབས །
fr: Ils sont consacrés (litt. bénis) par la déscente (des divinités) de sagesse primordiale

source: དབང་ བསྐུར་ དངོས་ རིག་ དབང་ ལྔ་ བརྟུལ་ཞུགས་ ཀྱི་ དབང་ དང་ བཅས་པ་ བསྐུར་བ␣ས་
fr: A la phase principale de l'initiation, en conférrant les cinq initiations de la conscience pure accompagnée de l'initiation de l'ascése supérieure,

source: ཆོས་ཅན་ ཕུང་པོ་ ལྔ་ རེ་རེ་བ་ དྲི་ བཅས་ ཀྱི་ ཆོས་ཉིད་ དང་ བཅས་ དྲུག་པོ་ སངས་རྒྱས་ རིགས་ ལྔ་ རྡོར་ སེམས་ དང་ དྲུག་ ཏུ་ བྱིན་ གྱིས་ བརླབས་ ཏེ་ དེ་ཉིད་ རྒྱས་པ␣ར་ བྱས །
fr: chacun des cinq agrégats -les objets manifestés - et, en sixième, la nature des phénomènes accompagnée d'impurtée, sont consacrés (bénis) en tant que les cinq Familles de Bouddha et Vajrasattva - le sixième- ils sont (le voeux eux-même) développés (peux aller au début de la section 8).

source: བུམ་ དབང་ བསྐུར་བ␣ས་
fr: Conférer l'initiation du vase,

source: ཐ་མལ་ སྣང་ཞེན་ གྱི་ དྲི་མ་ སྦྱངས་ ནས་ བརྟན་གཡོ་ སྣོད་བཅུད་ ཐམས་ཅད་ རྟེན་ བརྟེན་པ␣ར་ བཅས་པ␣འི་ དཀྱིལ་འཁོར་ གྱི་ རོལ་པ␣ར་ ཤར་ ཏེ་ དེ་ཉིད་ ཤིན་ཏུ་ རྒྱས་པ␣ར་ བྱས །
fr: purifie des impuretées de la fixation sur les apparences ordinaire. Tous les univers stables et les êtres qui s'y meuvent s'élèvent alors comme le déploiement du mandala contenant et de son contenu (du mandala et des divinités). Ils (ces voeux) sont ainsi grandement dévelopés.

source: མཆོག་ དབང་ གོང་མ་ གསུམ་ བསྐུར་བ␣ས་
fr: Conférer les trois initiations supérieures suprêmes (ces 3 sont suprêmes parmi les 4 initiations),

source: གྱ་ནོམ་ ལྟར་ ཞེན་པ␣འི་ དྲི་མ་ ཡང་ སྦྱངས་ ནས་
fr: purifie aussi des impuretés de l'attachement au sublime de la divinité ( de l'attachement présent chez les dieux bienheureux ?) , puis,

source: སྲིད་ཞི་ ཐམས་ཅད་ བདེ་བ་ དང་ སྟོང་པ་ ཟུང་ དུ་ འཇུག་པ␣འི་ ཡེ་ཤེས་ ཆེན་པོ␣ར་ གྲོལ་ ནས་
fr: Tous les samsara et le nirvanat sont (alors ) libéré en la grande sagesse primordiale félicité-vacuité en union. Puis,

source: དེ་ཉིད་ ཡོན་ཏན་ འཕེལ་རྒྱས་ མཐར་ཐུག་པ␣ར་ བྱས་པ་ ལ␣ས་
fr: Leurs qualités sont (ainsi) pleinement dévelopées et amenées à leur perfection. C'est ainsi que

source: རྣལ་འབྱོར་ བླ་མེད་ ཀྱི་ སྔགས་སྡོམ་ ཡོངས་སུ་ རྫོགས་པ␣ར་ སྐྱེས་ ཤིང་ ཐོབ་པ་ ཡིན་ ནོ ། །
fr: les voeux tantriques du Yoga Tantra Insurpassable sont nés (en nous, en l'esprit du disciple) dans leur complétude et sont obtenus.

source: སྤྱིར་ རྒྱུད་སྡེ་ བཞི་པོ་ རང་རང་ གི་ དབང་ གི་ དངོས་གཞི་ རྫོགས་པ␣ར་ ཐོབ་པ␣འི་ ཚེ་
fr: En générale, quand on a complétement recu la phase principale de l'initiation d'un tantra des quatre classes,

source: རང་རང་ གི་ དབང་ བསྐུར་བ་ དང་ རྒྱུད་ འཆད་པ་ དང་ རབ་ཏུ་ གནས་པ་ སོགས་ ལ་ དབང་བ␣འི་ ཕྱིར་ ན་
fr: on est habilité à conférer soi-même l'intitiation, enseigner le Tantra, faire les consécrations etc. Pour cette raison,

source: རང་རང་ གི་ རྡོ་རྗེ་ སློབ་དཔོན་ གྱི་ དབང་ ཐོབ་པ་ ཡིན་ ལ །
fr: on a recu soi-même l'initiation du Maître Vajra et,

source: དེ␣འི་ ཚེ་ མཐའ་རྟེན་ དུ་ སློབ་དཔོན་ ལ་ དགོས་པ␣འི་ དམ་ཚིག་ རྣམས་ རྒྱས་པ␣ར་ བསྒྲགས་ ནས་ བསྡུས་ ཏེ་ བཟུང་བ་ ལན་ གསུམ་ བྱས་པ␣འི་ མཐ␣ར་ སྔགས་སྡོམ་ ཡང་ ཡོངས་སུ་ རྫོགས་པ␣ར་ ཐོབ་པ་ ཡིན་ ཏེ །
fr: à ce moment précis, (à ce moment là), lors de l'initiation finale, aprés que les promesses sacrées propres (nécéssaires ou associés) au Maître (Vajra) aient été énnoncées extensivement et que la promesse de les maintenir ai été (formulée) succintement, les voeux tantriques sont obtenus dans leur totale complétude. La raison est que,

source: དེ␣འི་ ཚེ་ དེ་ འདྲ་ རེ་ རང་རང་ ལ་ ལྟོས་པ␣འི་ རྩ་བ␣འི་ ལྟུང་བ་ དེ་ དང་ དེ་ བསྐྱེད་པ␣འི་ རྟེན་ དུ་ རུང་བ་ ཡིན་ ལ ། དེ␣འི་ སྔ་རོལ་ དུ་མ་ ཡིན་པ␣འི་ ཕྱིར་ རོ ། །
fr: qu'a ce moment là, le disciple devient une personne succeptible aux fautes majeurs correspondants aux voeux de tel ou tel Tantra et capable de les développées, alors qu'avant il ne l'était pas.
