Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.49.po
Languages: fr

source: རྩ་བ␣འི་ བཞི་པ་ འཆལ་ ཚུལ་ གཉིས་ ཀྱི་ སྐྱོན་ དང་ ཡོན་ཏན་ མདོ␣ར་ སྨོས་པ་ ནི །
fr: La quatrième grande section traite brièvement des inconvenients d'un manque de discipline et les avantages à la maintenir.

source: ཁྲིམས་ འཆལ་ ཉེས་པ་ ལྕི་ ཞིང་ ཁྲིམས་ལྡན་ ནི ། ། ཡོན་ཏན་ ཀུན་གཞི་ ཆོས་ དཀ␣ར་ མཐའ་དག་ སྐྱེད ། །
fr: Les manquemants à la discipline entrainent de grave problèmes alors que la préservé sert de base pour le developpement de toutes les qualités.

source: བསླབ་པ་ བླངས་ ནས་ ཚུལ་ཁྲིམས་ འཆལ་བ་ ནི་ ཉེས་པ་ ཤིན་ཏུ་ ལྕི་ ཞིང་ རྒྱུད་ ལ་ ཡོན་ཏན་ མི་ སྐྱེ་ སྟེ །
fr: Si l'on manque à la discipline une fois les préceptes adoptés, les méfaits encourus sont très lourds et aucune qualité ne peut naitre en nous.

source: ཆོས་ བསྒྲགས་ ཀྱི་ མདོ␣ར །
fr: Dans le Soutra de la Proclamation du Dharma (le soutra de la discipline parfaitement tenue)

source: ཚུལ་ཁྲིམས་ ཉམས་ ཤིང་ ཞིག་པ་ ནི་
fr: Quand on détruit sa discipline par des violations (aux règles),

source: སྐྱེ་བ་ འབུམ་ཕྲག་ བརྒྱ་ ཡི་ བར་ དུ་ རིགས་ དང་ བྲལ་ ཞིང་ བདེ་བ་ སྤངས་ ཏེ་ རྣམ་པ␣ར་ ལྟུང་བ་ ཆེན་པོ་ ཉམས་ སུ་ མྱོང་བ␣ར་ འགྱུར་ རོ ། །
fr: sera, pendant 10 millions de vie privé d'une renaissance dans une bonne caste privé de bonheur (c'est le fait d'être dans ces castes inf qui le prive de bonheur). Il fera en effet l'experience de ses propres chutes graves.

source: ཞེས་ དང༌ །
fr: Ceci, et

source: འདུལ་བ་ ལུང་ དུ་ ཚུལ་ཁྲིམས་ མ་ བསྲུངས་པ␣འི་ ཉེས་དམིགས་ བཅུ་ གསུངས་པ␣འི་ ནང་ཚན་ དུ །
fr: Dans les Paroles sur la Disicpline il est fait mention de 13 conséquences négatives au non respect de la discipline. parmi ces 13,

source: དམ་ཆོས་ ཐོས་པ␣ར་ མི་ འགྱུར་ ལ ། །
fr: (Celui qui ne respecte pas ses voeux) n'entendra plus le Dharma Sacré,

source: ཐོས་པ་ མྱུར་ དུ་ བརྗེད་པ␣ར་ འགྱུར ། །
fr: même s'il l'entend il l'oublira rapidement,

source: ས་ལམ་ རྟོགས་པ␣འང་ ཡོངས་ མི་ སྐྱེ ། །
fr: Jamais chez lui les réalisations des terres et voies de l'éveil ne naîtront.

source: ཞེས་ སོགས་ གསུངས་ ཤིང༌ །
fr: Ceci etc. (ainsi que d'autres choses) sont dites (dans ce soutra) et,

source: ལྟུང་བ་ ཆུང་ངུ␣ས་ ཀྱང་ ཉེས་ལྟུང་ ཆེན་པོ་ བསྐྱེད་པ␣ས་ ཕྲ་ ཞིང་ ཕྲ་བ་ ནས་ བསྲུང་ དགོས་ ཏེ །
fr: Puisque même les petites chutes (infractions) produisent de serieux méfaits, il faut aussi se préserver des plus petits manquements. (tenir même les petits voeux).

source: ལུང་ ལ␣ས །
fr: Les soucres scriptuaire disent (dans l' Analyse des Paroles sur le Vinaya)

source: གང་ཞིག་ སྟོན་པ་ ཐུགས་རྗེ␣འི་ བསྟན་པ་ ལ ། །
fr: Quiconque, envers l'enseignement de compassion du Guide (le Bouddha)

source: ཡང་བ␣ར་ སེམས་ ཤིང་ ཅུང་ཟད་ འདའ་ བྱེད་པ ། །
fr: le prenant à la légère s'en détourne rien qu'un peu (transgresse un voeux mineur)

source: དེ་ ནི་ དེ་ལས་ སྡུག་བསྔལ་ གཞན་དབང་ ཐོབ ། །
fr: celui-ci sera sous l'emprise des souffrances crées par ces (transgressions)

source: སྨྱིག་ ཚལ་ བྲེགས་པ␣ས་ ཨ་མྲ␣འི་ ཚལ་ ཉམས་ བཞིན ། །
fr: Tout comme il est possible de détruire un bosquet de manguier juste en coupant un fourré de bambous.

source: འདི་ ན་ ལ་ལ་ རྒྱལ་པོ␣འི་ ཚིག་ ཆེན་པོ ། །
fr: Un sujet peut désobéir à son roi

source: ལན་འགའ་ འདས་ ན␣འང་ ཆད་པ་ ཐོབ་ མི་ འགྱུར ། །
fr: à de nombreuses reprises et toujours échapper aux sanctions,

source: ཐུབ་པ␣འི་ བཀའ་ལུང་ ཚུལ་མིན་ འདས་ བྱས་ ན ། །
fr: Mais celui qui se détourne sans les appliquer des Paroles du Sage,

source: དུད་འགྲོ␣ར་ སྐྱེ་ འགྱུར་ ཨེ་ ལ␣འི་ འདབ་ ཀླུ་ བཞིན ། །
fr: Naîtra dans le monde animal, comme dans l'histoire du naga Elapatra.

source: ཞེས་ གསུངས་ ཤིང༌ །
fr: Ce qui est dit et aussi,

source: མདོར་ན་ ཕམ་ ལྷག་ སྦོམ་པོ་ ལྟུང་བྱེད་ སོ␣ར་ བཤགས་ ཉེས་བྱས་ རྣམས་ ལ␣ས་ འདས་ ན་
fr: En bref, ceux qui commettent une défaite, une faute avec résidu, un faute grave, un provocateur de chute (nécéssitant une simple confession), une à confesser individuellement ou une faute mineure,

source: རིམ་པ␣ར་ ཚ་བ␣འི་ དམྱལ་བ་ ནས་ ཡང་སོས་ ཀྱི་ བར་ དུ་ སྐྱེ་བ␣ར་ མདོ་ ལ␣ས་ བཤད་ དོ ། །
fr: il est dit dans les soutras qu'ils renaitront respectivement dans un des enfers: dans l' Enfer Chaud (pour les défaites) jusqu'a l' Enfer des Renaissances.

source: ཚུལ་ཁྲིམས་ དང་ ལྡན་པ་ ནི །
fr: Quand a tenir la discipline

source: ཐེག་པ་ མཐའ་དག་ གི་ ལུང་རྟོགས་ ཡོན་ཏན་ ཀུན་ གྱི་ གཞི་ དང་ གོང་ དུ་ འཕེལ་བ␣འི་ རྐྱེན །
fr: c'est le fondement pour l'acquisition des qualités des intructions et des réalisation de tous les Véhicules et la condition permettant leurs développement (de ces qualités).

source: ཆོས་ དཀ␣ར་ མཐའ་དག་ སྐྱེད་པ␣ར་ བྱེད་པ་ ཡིན་ ཏེ །
fr: (La discipline) fera naitre l'intégralité de tous les dharma blancs. En effet,

source: བཤེས་ སྤྲིང་ ལ␣ས །
fr: La lettre à un ami dit :

source: ཁྲིམས་ ནི་ རྒྱུ་ དང་ མི་ རྒྱུ␣འི་ ས་ བཞིན་ དུ ། ། ཡོན་ཏན་ ཀུན་ གྱི་ གཞི་ རྟེན་ ལེགས་པ␣ར་ གསུངས ། །
fr: Il enseigna avec excellence que la discipline est la base pour toute vertu, Tout comme la terre est la base pour l’animé comme l’inanimé.

source: ཞེས་ དང༌ །
fr: Ceci, et

source: ཆོས་ བསྒྲགས་ ཀྱི་ མདོ␣ར །
fr: Dans le Soutra de la Proclamation du Dharma (le soutra de la discipline parfaitement tenue)

source: ཚུལ་ཁྲིམས་ ལྡན་པ་ འཇིག་རྟེན་ ཀུན་ གྱིས་ བསྟོད ། །
fr: Tous, dans le monde, font louange de ceux qui tiennent la discipline.

source: སོགས་ ཀྱིས་ རྒྱས་པ␣ར་ བསྟན་ ལ །
fr: ceci ainsi qu'un grande nombre d'autres qualités sont exposé dans ce soutra.

source: ས་ག␣འི་ ལྷས །
fr: Vishakadheva dit:

source: རབ་ བསྔགས་ ནོར་ ནི་ ཕུན་ཚོགས་ ཤིང༌ ། ། ལྷ་ ཡི་ ཁང་བཟང་ དམ་པ␣ར་ སྐྱེ ། །
fr: Les parfaits (ceux à la meilleur discipline) recoivent une grande respectabilité, une abondance de richesses, Ils naitront dans les belles et excellent maison des dieux

source: ཏིང་ངེ་འཛིན་ དང་ ངེས་འབྱུང་ ཐོབ ། །
fr: obtiendront les absorbtions méditative et auront du renoncement

source: ཚུལ་ཁྲིམས་ འདི་ ནི་ འབྲས་བུ་ ཆེ ། །
fr: Cette discipline apporte des fruits magnifiques!

source: ཞེས་ དང༌ །
fr: Ceci, et

source: དགེ་སློང་ ལ་ རབ་ཏུ་ གཅེས་པ␣འི་ མདོ་ ལ␣ས །
fr: Dans le Soutra précieux pour les moines

source: ཚུལ་ཁྲིམས་ བསླབ་པ␣ར་ རང་ ཡིད་ཆེས ། ། མི་ དེ་ ཉི་མ་ གཅིག་ ལ་ ཡང༌ ། ། བསོད་ནམས་ ཕུང་པོ་ དཔག་ ཏུ་ མེད ། ། གསོག་ ཅིང་ སངས་རྒྱས་ འབྲས་བུ་ འགྲུབ ། །
fr: L' humain qui accorde sa confiance aux préceptes de la discipline; accumulera en une seule journée une montagne de mérite incommensurable et atteindra les résultat qu'est la bouddhéité.

source: ཅེས་ སོགས་ གསུངས་ སོ ། །
fr: Ceci etc. (ainsi que d'autres choses) sont dites (dans ce soutra).

source: མདོར་ན་ སྔོན་ བསྟན་པ་ དར་བ␣འི་ དུས་ སུ་ ལོ་ དཔག་ ཏུ་ མེད་པ␣ར་ བསླབ་གཞི་ ཡོངས་སུ་ རྫོགས་པ␣འི་ ཚུལ་ཁྲིམས་ རྣམ་པ␣ར་ དག་པ་ བསྲུངས་པ་ ལ␣ས །
fr: Pour résumer, préserver une discipline pure en tous ses aspects en tenant tous les préceptes de base durant un nombre incalculable d’années, pendant la période de propagation initiale de l’enseignement ; par rapport à cela

source: ད་ལྟ་ བསྟན་པ་ ནུབ་པ་ ལ་ཉེ་བ་ འདི་ ལྟ་བུ␣འི་ དུས་ སུ་ ཉིན་ཞག་ གཅིག་ གི་ བར་ དུ་ བསླབ་གཞི་ གཅིག་ ཙམ་ ཞིག་ བསྲུངས་པ་ ཕན་ཡོན་ ཆེ་བ␣ར་ གསུངས་ ཏེ །
fr: alors que l'Enseignement du Bouddha arrive proche de sa fin, ne préserver qu'un seul précepte de base durant une journée apporte plus de bienfaits. C'est ce qu'il a dit. En effet,

source: ཏིང་འཛིན་ རྒྱལ་པོ་ ལ␣ས །
fr: Dans les Roi des Samadhi:

source: བསྐལ་པ་ བྱེ་བ་ གངྒཱའི་ བྱེ་ སྙེད་ དུ ། །
fr: Durant dix millions d'éons aussi nombreux que les grains de sable du Gange,

source: དང་བ␣འི་ སེམས་ ཀྱིས་ ཟས་ དང་ སྐོམ་ རྣམས་ དང༌ ། །
fr: Avec l'esprit inspiré offrir nourriture, boissons,

source: གདུགས་ དང་བ་ དན་ མར་མེ␣འི་ ཕྲེང་བ་ ཡིས ། །
fr: des parasols, des bannières et rangées de lampes a beurre,

source: སངས་རྒྱས་ བྱེ་བ་ ཁྲག་ཁྲིག་ རིམ་གྲོ་ བྱས ། །
fr: leur faire offrande et servir des centains de dizaine de millions de bouddhas

source: གང་ཞིག་ དམ་ཆོས་ རབ་ཏུ་ འཇིག་པ་ དང༌ ། །
fr: Celui qui quand le Dharma Sacré péricilte (se détruit) et

source: བདེ་གཤེགས་ བསྟན་པ་ འགག་པ␣ར་ འགྱུར་བ␣འི་ ཚེ ། །
fr: et que l' Enseignement du Sougata arrive à sa fin,

source: ཉིན་མཚན་ དུ་ ནི་ བསླབ་པ་ གཅིག་ སྤྱོད་པ ། །
fr: appliquer une jour et une nuit un seul précepte

source: བསོད་ནམས་ འདི་ ནི་ དེ་བ␣ས་ ཁྱད་པར་ འཕགས ། །
fr: est d'un mérite encore plus grande que celui ci.

source: ཞེས་ གསུངས་པ␣ས་ ཐར་ འདོད་ རྣམས་ ཀྱིས་ བསླབ་པ་ ལ་ ནན་ཏན་ དུ་ བརྩོན་པ␣ར་ བྱ␣འོ ། །
fr: Fort de ce qui est dit ici, ceux qui aspire à la libération doivent s'appliquer avec persévérance à tenir les précéptes.
