Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.y.po
Languages: fr

source: དབང་ བཞི␣འི་ དམ་ཚིག་ ལ་སོགས་ རབ་ དབྱེ་ མང༌ ། །
fr: "Les tantras proposent nombreuses classifications des liens sacrés : ceux des quatre initiations etc."

source: སྤྱིར་ བདེ་མཆོག་ རྩ་བཤད་ ཀྱི་ དཀྱིལ་འཁོར་ ཕལ་ཆེར་ དུ་ དབང་ བཞི␣འི་ དམ་ཚིག་ སོ་སོ␣ར་ བསྒྲགས་པ␣ས་ མཚོན་ རྒྱུད་སྡེ་ རྣམས་ སུ་ རབ་ཏུ་ དབྱེ་བ␣འི་ ཚུལ་ ཅི་རིགས་པ␣ར་ འབྱུང་ ལ །
fr: Quand présentés d'une manière générale, on trouve dans les tantras une grande diversité de classification des liens sacrés comme, par exemple, ceux en lien avec les quatre initiations énnoncés que l'on trouve énnoncés séparément dans la majorité des tantras racine et des tantras explicatifs du mandala de Chakrasamvara.

source: ཁྱད་པར་ ལམ་ འབྲས་བུ་ དང་ བཅས་པ␣འི་ གདམ་ངག་ ལས་དབང་ བཞི␣འི་ དམ་ཚིག་ སོ་སོ་ དང༌ ། དེ་ རེ་རེ་ ལ␣འང་ ལྔ་ ལྔ␣ར་ གསུངས་ ཏེ །
fr: Plus spécifiquement, dans les intructions orales de La Voie et son Résultat, on retrouve une présentation des liens sacrés correspondants à chacune des quatre initiation, chacune en comportant cinq (liens sacrés):

source: བུམ་ དབང་ མཉམ་ གཞག་ གི་ དམ་ཚིག་ བསྐྱེད་རིམ །
fr: Pour l'initiation du vase: le lien sacré du repos stable est la phase de création;

source: རྗེས་ སྤྱོད་ ཀྱི་ དམ་ཚིག་ ངོ་བོ་ ཉིད་ གསུམ །
fr: le lien sacré pour la conduite post-repos stable est la triple nature (les trois essences);

source: བཟའ་བ␣འི་ དམ་ཚིག་ བདུད་རྩི་ ལྔ་ དང་ ཤ་ལྔ␣འི་ རིལ་བུ །
fr: le lien sacré en lien avec l'alimentation est (de prendre) les pillules faites des cinq viandes et des cinq nectars;

source: བསྲུང་བ་ རྩ་བ་ དང་ ཡན་ལག་ གི་ དམ་ཚིག་ ཉི་ཤུ་རྩ་གཉིས །
fr: Ce qu'il faut tenir sont les vingt deux liens sacrés racine et secondaires;

source: མི་ འབྲལ་བ་ རྡོ་རྗེ་ དྲིལ་བུ␣འོ ། །
fr: et celui concernant ce dont on ne doit pas se séparer est (de ne pas se séparer) du vajra et de la cloche.

source: གསང་དབང་ མཉམ་བཞག་ གི་ དམ་ཚིག་ རྩ་ རླུང༌ །
fr: Pour l'initation secréte: le lien sacré du repos stable est (de pratiquer) avec les cannaux et les énergies;

source: རྗེས་ སྤྱོད་ ཀྱི་ དམ་ཚིག་ རང་བྱུང་ གི་ ཡེ་ཤེས །
fr: le lien sacré pour la conduite post-repos stable est (de demeurer) dans l'expérience primordiale spontanée;

source: བཟའ་བ␣འི་ དམ་ཚིག་ སྟོང་གསལ །
fr: le lien sacré en lien avec l'alimentation est la vacuité-clarté;

source: བསྲུང་བ་ རང་བྱུང་ དང་ རླུང་ དང་ འགལ་བ་ མཐའ་དག་
fr: Ce dont il faut se prémunir est de tous ce qui contrarie la sagesse spontanée et aux énergies;

source: མི་ འབྲལ་བ་ རླུང་ ཞི་དྲག་ གང་རུང་ ངོ༌ ། །
fr: ce dont il ne faut pas se séparer est (de la pratique) douce ou violente sur les energies.

source: ཤེས་རབ་ ཡེ་ཤེས་ ཀྱི་ མཉམ་བཞག་ གི་ དམ་ཚིག་ དཀྱིལ་འཁོར་ འཁོར་ལོ །
fr: Pour l'initation de connaissance sagesse: le lien sacré du repos stable est (de méditer ) la roue du mandala.

source: རྗེས་ སྤྱོད་ ལྷན་སྐྱེས །
fr: pour la conduite post-repos stable est (de demeurer) dans (la félicité de l'expérience primordiale) co-émergeante;

source: བཟའ་བ་ བདེ་བ །
fr: en lien avec l'alimentaion, c'est la félicité

source: བསྲུང་བ་ ཐིག་ལེ་ འཛག་པ་ དྲུག །
fr: ce qu'il faut tenir est de se préserver des 6 manières de perdres ses gouttes principielles (des 6 formes d'éjaculations);

source: མི་ འབྲལ་བ་ དངོས་ སམ་ ཡེ་ཤེས་ ཀྱི་ ཕྱག་རྒྱ␣འོ ། །
fr: ce don't il ne faut pas se séparer est de la consorte réelle ou de la consorte d'expérience primordiale (imaginée).

source: དབང་ བཞི་པ␣འི་ མཉམ་བཞག་ རྦ་རླབས་ གསུམ །
fr: Pour la quatrième initiation: le lien sacré du repos stable concerne les trois vagues;

source: རྗེས་ སྤྱོད་ ཤིན་ཏུ་ རྣམ་པ␣ར་ དག་པ␣འི་ དེ་ ཁོ་ན་ཉིད །
fr: pour la conduite post-repos stable, il s'agit de (demeurer) dans la telléité parfaitement pure;

source: བཟའ་བ་ བདེ་ཆེན་ བདེ་སྟོང༌ །
fr: pour l'alimentation, il s'agit de la grande félicité et de a grand vacuité;

source: བསྲུང་བ་ སྒྲིབ་པ་ གཉིས་ ལ␣ས་ ཀྱང་ ཤེས་བྱ␣འི་ སྒྲིབ་པ །
fr: ce dont il faut se préserver est des deux voiles, plus particulièrement du voile à l'omniscience;

source: མི་ འབྲལ་བ་ པད་ ཅན་ མ་ དངོས་ སམ་ ཡེ་ཤེས་ ཀྱི་ ཕྱག་རྒྱ␣འོ ། །
fr: ce dont il ne faut pas se séparer est de la consorte padmini (consorte-lotus) réelle ou d'expérience primordialle imaginée.

source: དེ་དག་ སྲུང་བ␣འི་ ཚུལ་ ཡང་ ཚུལ་ ཇི་ལྟ་ བར་ རྒྱུད་ ལ་ སྐྱེས་པ␣ས་ དང༌ །
fr: En ce qui concerne les (différentes) facon de les (ces samays) préserver: en faisant naître telles quelles en soi;

source: རྣམ་ གྲངས་ རྗེས་སུ་ དྲན་པ␣ས་ དང༌ །
fr: en se les remémorants un par un;

source: ཉམས་ སུ་ མྱོང་བ་ གཅིག་ སྐྱེས་པ␣ས་ དང༌ །
fr: en en ayant une expérience directe (au moins) une fois;

source: བླ་མ་ ལ་ གུས་པ་ ཁྱད་པར་ཅན་ སྐྱེས་པ་ བཞི␣ས་ སྲུང་ ཞིང༌ །
fr: en ayant un respect particulier pour le Lama. Ce sont les quatre facon de les tenir.

source: སྔ་མ་ ཉམས་ ན་ སྲིད་པ␣འི་ སྡུག་བསྔལ་ ལ␣ས་ འདྲེན་པ␣འི་ དམ་ཚིག་ ཉམས་པ་ དང༌ །
fr: Si on endomage le premier (le lien sacré de l'initiation du vase) on endomage le lien sacré qui nous extrait des souffrances du cycle des existances.

source: ཕྱི་མ་ གསུམ་ ཉམས་ ན་ ལམ་བགྲོད་པ་ ལ␣ས་ རིང་ དུ་ འགོར་བ␣འི་ དམ་ཚིག་ ཉམས་པ␣ར་ བཤད་ དོ ། །
fr: Si on endomage les trois suivants, on endomage les liens sacrés qui nous préserve d'un ralentissement sur la voie à parcourir. (on endomage les liens sacrés et cela allongera notre parcours sur la voie).

source: སོགས་ཁོངས་ ནས་ སཾ་ བུ་ ཊི་ ལ␣ས །
fr: le terme "etc"(dans le texte racine) réfère à ce que l'on trouve and le Sambota Tantra:

source: བུད་མེད་ དང་ ནི་ སྐྱེས་པ␣འི་ ལུས ། ། ལ␣ས་ ནི་ དུ་མ་ སྐྱེས་པ་ སྟོན ། །
fr: Les corps males ou femmelles, qui accomplissent et manifestent des actes variés

source: མི་ ཤེས་པ␣ས་ ཀྱང་ མི་ བྱ་ སྟེ ། །
fr: ne pas les mépriser (litt. ne rien faire), même si ils sont ignorants (de la nature des phénomènes, de leur propre nature)

source: སྐུ་ ཡི་ རྡོ་རྗེ␣འི་ དམ་ཚིག་ གོ །
fr: est le lien sacré du Corps Adamantin. ( Le lien sacré du Corps Adamantin est de ne pas mépriser les êtres nés avec un corps de male ou de femelle manifestation de karmas variés, même s'ils ignorent leur réalité)

source: སེམས་ཅན་ སྣ་ཚོགས་ གདུང་བ་ དང༌ ། ། ཀུན་རྟོག་ དྲྭ་བ␣འི་ རྣམ་རྟོག་ གིས ། ། སེམས་ ལ་ རབ་ སྨད་ མི་ བྱ་ སྟེ ། །
fr: Ne pas se laisser notre esprit se faire tourmenté par les diverses souffrances des êtres ni par le filet des conceptions mentales. (Ne pas induire diverses souffrances (mentales) chez les êtres ni laisser notre esprit se faire tourmenté par le filet des conceptions mentales.)

source: ཐུགས་ ཀྱི་ རྡོ་རྗེ␣འི་ དམ་ཚིག་ གོ །
fr: est le lien sacré de l'esprit adamantin.

source: ཕྲག་དོག་ གཉིས་ ཀྱིས་ མ་རངས་པ␣ས ། །
fr: Frustré à cause de deux types de jalousie,

source: ཚིག་རྩུབ་ ལ་སོགས་ སྨྲ་ མི་ བྱ ། །
fr: ne pas tenir de propose désagréables,

source: རྣ་བ␣ར་ བདེ་བ␣ར་ བྱེད་པ་ ཉིད ། །
fr: et parler de manière plaisante (litt. agréable à entendre)

source: གསུང་ གི་ རྡོ་རྗེ␣འི་ དམ་ཚིག་ གོ །
fr: est le lien sacré de la parole adamantine.

source: ཞེས་ གསུངས་ ཏེ །
fr: Voilà ce qui a été dit. Ensuite (pour développer) :

source: དེ␣འང་ སེམས་ཅན་ ཐམས་ཅད་ སྐུ་གསུང་ཐུགས་ རྡོ་རྗེ␣འི་ རང་བཞིན་ ཅན་ ཡིན་པ␣ས་
fr: A ce sujet, puisque tous les êtres ont pour nature le corps, la parole et l'esprit adamantin

source: རིགས་ དྲུག་ ཏུ་ གཏོགས་པ␣འི་ སྐྱེས་པ་ དང་ བུད་མེད་ ཀྱི་ ལུས་ གང་ ལ␣འང་ མི་ བརྙས་པ་ ནི་
fr: ne pas mépriser (manquer de respect) les corps males ou femelles des êtres des six classes

source: སྐུ་རྡོ་རྗེ␣འི་ དམ་ཚིག །
fr: est le lien sacré du corps adamantin.

source: རང་གཞན་ གྱི་ སེམས་ འགྱོད་པ་ ལ་སོགས་པ␣འི་ ཀུན་ ཏུ་ རྟོག་པ␣ས་ སུན་ ཕྱུང་ ནས་ ཟུག་རྔུ་ སྐྱེད་པ་ སོགས་ མི་ བྱེད་པ་
fr: ne pas infliger à soi ou à autrui des souffrances mentales en induisant toutes sortes de perturbations créent par des conceptualisations mentales comme le regret

source: ཐུགས་ ཀྱི་ རྡོ་རྗེ␣འི་ དམ་ཚིག །
fr: est la lien sacré de l'esprit adamantin.

source: ཚིག་རྩུབ་ སྤང་ ཞིང་ དགའ་བ␣འི་ གཏམ་ གྱིས་ ཡིད་ གཞན་ དུ་མ་ གྱུར་པ␣ར་ རྣ་བ་ བདེ་བ␣ར་ བྱེད་པ་
fr: Eviter les parole désagréables et faire usage de propos agréables plaisant à entendre et qui ne perturbent pas l'esprit de celui qui les entends

source: གསུང་ རྡོ་རྗེ␣འི་ དམ་ཚིག་ སྟེ །
fr: est le lien sacré de la parole adamantine.

source: འདི་ ནི་ རྡོ་རྗེ་ སྙིང་ རྒྱན་ སོགས་ རྒྱུད་སྡེ་ མང་པོ␣ར་ མགྲིན་ གཅིག་ ཏུ་ གསུངས་ སོ ། །
fr: Ces liens sacrés sont enseigné de manière unanime dans de nombreux Tantras comme dans Le Tantra ornement de l’essence vajra.
