Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.36.po
Languages: fr

source: བུ་ སྟོན་ སོགས་ ཀྱིས་ དགུ་པ␣འི་ བཅུ་དྲུག །
fr: Pour Buton et d'autres c'est le 16ieme jour du 9ieme mois.

source: མཆིམས་ སོགས་ སྔ་རབས་པ་ རྣམས་ བརྒྱད་པ␣འི་ བཅུ་དྲུག་ ནས་ བཟུང་བ་ ཡོད་ ལ །
fr: tous les maitres anciens comme Tchim, c'est le 16ieme du 8ieme mois.

source: ཞྭ་དམར་ དྲུག་པ་ ནི་ བུ་ སྟོན་ དང་ མཐུན་ ནོ ། །
fr: Le 6iem Sharmarpa s'accorde avec Buton.

source: གང་ལྟར་ ཉིན་ཞག་ བཅུ་བཞི་པ་ དྲུག །
fr: Quoi qu'il en soit, les 6 occurence du 14ieme jour

source: བཅོ་ལྔ་པ་ བཅོ་བརྒྱད་ དེ །
fr: et les 18 du 15ième

source: དེ་དག་ ལ་དུ␣ས་ ངེས་པ␣འི་ གསོ་སྦྱོང་ བྱ␣འོ ། །
fr: sont des restaurations-purifications à date fixes.

source: དེ␣འི་ གནས་ ནི་ གྲུབ་པ་ བྲག་ཕུག་ ལྟ་བུ །
fr: Quant au lieu (où se fait le Sojong), cela peut être un abri naturel comme une grotte,

source: གྱིས་པ་ ཁང་པ་ ལྟ་བུ །
fr: un abris fabriqué comme une maison,

source: ལགས་པ␣འམ་ ཟིན་པ་ ནི་ ཤིང་ གྲིབ་ ལྟ་བུ་ ལ་
fr: un élément naturel propice comme à l'ombre d'un arbre.

source: མཚམས་ ཆེ་ཆུང་ གང་རུང་ བཅད་པ་ ལ །
fr: leur délimitations peuvent être décidée plus ou moins larges.

source: བྱེད་པ་པོ་ རབ་བྱུང་ སྡེ་ ལྔ␣ས །
fr: Les participants (litt.acteurs) sont les 5 catégories de renoncants,

source: སྦྱོར་བ་ ལྟུང་བ་ བྱུང་ ན་
fr: la phase préparatoire: si le participant a commis une chute,

source: བཤགས་ བསྡོམས་ བྱིན་རླབས་ བྱ་ ཞིང་ ཚད་ དང་ ལྡན་པ␣འི་ གཎྜིས་ དགེ་འདུན་ བསྡུས་ ལ་ རྒྱུན་ཆགས་ གསུམ་པ་ དང་ ཆོས་ འཆད་ཉན་ གྱི་ དོད་ ཚུལ་ཁྲིམས་ རབ་ བསྔགས་ ཀྱི་ མདོ་ འདོན །
fr: il la confesse, s'engage à ne pas recommencer et requiert sa consécration. Ensuite, la communauté se rassemble suite à l'appel du gandi et récite les Trois Sections Habituelles, enseigne le dharma ou si cela n'est pas possible récite le soutra intitulé Louange de la Discipline Excellente.

source: རྒྱུད་ དག་པ་ དང་ བློ་ མཐུན་ བྱས་ ལ་ འདུ་བ␣ར་ མི་ ནུས་པ␣ས་ གསོ་སྦྱོང་ ཉམས་ སུ་ མྱོང་བ་ བསྒྲུབ །
fr: si un participant ne peux pas se joindre au groupe, il accomplit le rituel de la pratique de restauration-purification avec l'esprit purifié et en accord avec le reste des moines.

source: དངོས་གཞི་ གནས་བརྟན་ གྱིས་ སོ་ཐར་ གྱི་ མདོ་ འདོན་ ཞིང་ རྗེས་བསྔོ་ སྨོན་ བྱ་བ་ སོགས་ སོ ། །
fr: lors de la phase principale du Sojong un Ancien récite le Soutra de la Libération Individuelle et la cérémonie se conclue par les prières de dédicace et d'aspiration.

source: གནས་ དེ␣ར་ དགེ་སློང་ གསུམ་ ལ␣ས་ མེད་ ན་
fr: Si il n'y a pas plus de 3 bikkus,

source: ཕན་ཚུན་ གཅིག་ གི་ མདུན་ ན་ གཅིག་ འདུག་ ནས་ བྱིན་ གྱིས་ བརླབས་ ཤིང༌ །
fr: chacun accomplit, tour à tour la procédure de consécration en face de l'autre.

source: རང་ གཅིག་པུ་ ལ␣ས་ མེད་ ན་ ཡིད་ ཀྱིས་ བསམ་ ཞིང་ བརྗོད །
fr: si l'on est seul; on fais la confession mentalement et orallement.

source: དེ་ཙམ་ ཡང་ མ་ གྲུབ་ ན་ ཐུབ་པ␣འི་ སྔོན་ གྱི་ གསོ་སྦྱོང་ ཚིགས་ སུ་ བཅད་པ་ ཕྱེད་ དང་ བཞི་ ཙམ་ འདོན་པ␣ར་ བྱ␣འོ ། །
fr: si on ne peux pas le faire, on récite les 3 quatrains et demi de restauration-purification énnoncés par le Bouddha.

source: དེ་དག་ གི་ སྐབས་ སུ་ གནས་བརྟན་ གྱི་ ཚད་ ནི །
fr: Lors de ce rituel, un Ancien est qualifié pour l'être si,

source: སྤྱིར་ གནས་བརྟན་ རྒྱལ་ཚབ་ ལྟ་བུ་ ཞེས་ བསྙེན་པ␣ར་ རྫོགས་ ནས་ ལོ་ ཉི་ཤུ་ རྩ་ ལྷག་ ལོན་པ་ དང༌ །
fr: En général on parle d'Ancien semblable au Régent: c'est un moine pleinement ordonné depuis plus de 20 ans et

source: གནས་བརྟན་ སེང་གེ་ ལྟ་བུ་ ཞེས་ རྫོགས་ ནས་ ཉི་ཤུ་ ལོན་པ་ སྟེ་
fr: l' Ancien semblable au lion est un moine pleinement ordonné depuis plus de 20. Ces deux

source: འདུལ་བ་ ལ་ མཁས་པ་ གཞན་ ལ་ བརྟེན་ མི་ དགོས་པ␣འི་ རང་དབང་ ཅན་ ནོ ། །
fr: qui est érudit en le vinaya, et autonome dans leur discipline, ils ne doivent pas dépendre des autres (moines).

source: བྱིས་པ་ ལྟ་བུ་ ཞེས་ རྫོགས་ ནས་ དྲུག་ཅུ་ ལོན་ ཡང་ འདུལ་བ་ མི་ ཤེས་པ་ དང༌ །
fr: L' Ancien semblable a un enfant est celui qui ne connais pas le vinaya même s'il est pleinement ordonné depuis 60 ans.

source: གནས་བརྟན་ སྲེད་ ད་ལྟ་ བུ་ ཞེས་ ཚུལ་ཁྲིམས་ འཆལ་པ་ བཞི␣ར་ བཤད་པ་ ལ␣ས་ སྔ་མ་ གཉིས་ བཟུང་ ངོ༌ ། །
fr: l'Ancien qui ressemble à une corne de karandava est celui qui ne tient pas sa discipline. De ces quatre les deux premiers officient.

source: གསུམ་པ་ ནི །
fr: 3. (sojong pour augmenter les bons augures)

source: རབ་གནས་ སོགས་ བཀྲ་ཤིས་པ␣འི་ དུས་ དང༌ །
fr: Il est accomplit lors d'occasions auspicieuses comme pour une consécration ou

source: ཆ␣ར་ ཧ་ཅང་ ཆེ་བ་ དང་ ཆུང་བ་ དང༌ །
fr: lors de trop fortes plues ou pas assez de pluies

source: བྱི་བ་ ནེ་ཙོ་ ཆ་ག་པ་ རྒྱལ་པོ་ ངན་པ་ སོགས་ བཀྲ་ མི་ ཤིས་པ་ ཤིས་པ␣ར་ བྱ་བ␣འི་ དུས་ སུ␣འོ ། །
fr: ou lorsque les rats, les perroquets, les sauterelles (détruisent les cultures) ou sous l'influence d'un mauvais rois etc. on l'applique pour rendre positive une situation qui ne l'est pas.

source: བཞི་པ་ ནི །
fr: 4. (Sojong pour éliminer les nuisances)

source: སེར་བ་ ཆོམ་རྐུན་ ནད་ཡམས་ སོགས་ གནོད་པ་ བྱུང་ ཟིན་ ལྡོག་པ␣འམ་ སླར་ མི་ འབྱུང་བ␣འི་ ཕྱིར་ བྱེད་པ␣འོ ། །
fr: Pour mettre fin ou pour que ne se reproduise plus la grêle, les voleurs, les épidémies etc, tous ce qui est nuisible.

source: ལྔ་པ་ ནི །
fr: 5. (Sojong pour unifier la sangha)

source: དགེ་འདུན་ བྱེ་བ་ བསྡུམ་པ␣འི་ ཕྱིར་ གསོ་སྦྱོང་ བྱེད་པ␣འོ ། །
fr: On pratique le sojong pour réunifier une sangha divisée.

source: དེ་ལྟར་ བཀྲ་ཤིས་པ་ སོགས་ དུས་ མ་ངེས་པ␣འི་ གསོ་སྦྱོང་ གསུམ་ ཡང༌ །
fr: Ainsi meme pour ces trois sojong-celui pour restaurer les bons augures etc) a accomplir a des dates non définies

source: གསོལ་བ␣འི་ ལ␣ས་ ཀྱི་ ཚེ་ རང་རང་ གི་ དུས་ བརྗོད་ དགོས་པ␣འི་ ཁྱད་པར་ ཙམ་ མ་གཏོགས་
fr: hormis le fait que lors de la requete initiale à la sangha la raison de leur tenue doit être énnoncé,

source: གཞན་ ཆོ་ག་ ཐམས་ཅད་ དུས་ ངེས་པ␣འི་ གསོ་སྦྱོང་ དང་ འདྲ␣འོ ། །
fr: tous les autres procédures de la cérémonie sont les même que pour les sojong à date fixe.
