Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_3.1.po
Languages: fr

source: སྐབས་གསུམ་པ་ བྱང་སེམས་ ཀྱི་ བསླབ་པ་ བརྗོད་པ་ ལ་ བདུན །
fr: L'exposé de la troisième section concernant l'entrainement des bodhisattvas comporte sept parties:

source: སྐྱེ་བ␣འི་ རྒྱུ །
fr: Les cause de l'émergence (de l'esprit d'éveil)

source: སྡོམ་པ␣འི་ ངོ་བོ །
fr: La nature des voeux

source: དབྱེ་བ␣འི་ རྣམ་ གྲངས །
fr: Les différentes classifications

source: ཤིང་རྟ་ སོ་སོ␣འི་ སྲོལ །
fr: La traditions propres à chaque véhicule

source: ཐུན་མོང་ གི་ བསླབ་བྱ །
fr: Les préceptes communs

source: དོན་དམ་ སེམས་བསྐྱེད །
fr: La génération de l'esprit d'éveil ultime

source: འཆལ་ ལྡན་ གྱི་ སྐྱོན་ཡོན་ བཤད་པ␣འོ ། །
fr: L'explication des défauts et qualités de ceux qui les transgressent et ceux qui les respectent

source: དང་པོ་ ལ་ གསུམ །
fr: Le premier point comporte trois parties :

source: རྒྱུད་ སྤྱིར་ བཤད །
fr: Une explication générale des cause

source: ལྷན་ཅིག་ བྱེད་པ␣འི་ རྐྱེན་ བྱེ་བྲག་ ཏུ་ དབྱེ །
fr: Les différents facteurs accompagnants principaux

source: གདམས་ངག་ ལུགས་ ཁྱད་པར་ དུ་ སྨོས་པ␣འོ ། །
fr: Et une explication issue d'une instruction sacrée.

source: ཐེག་ཆེན་ བྱང་ཆུབ་ སེམས་ སྡོམ་ སྐྱེ་བ␣འི་ རྒྱུ ། ། རིགས་ སད་ དད་ བརྩེ་ སྙིང་སྟོབས་ ལྡན་པ␣འམ ། །
fr: "Les causes de l'émergence des vœux de bodhisattva dans le Grand Véhicule sont : une spiritualité réveillée, la foi, la bonté et le courage. Et aussi..."

source: ཐེག་པ་ ཆེན་པོ་ སངས་རྒྱས་ ཀྱི་ ཐེག་པ་ ལ་ ཞུགས་པ␣ར་ འདོད་པ␣ས་
fr: Ceux aspirant à entrer dans le Grand Véhicule, le véhicule des bouddhas

source: ཐོག་མ␣ར་ བྱང་ཆུབ་ ཏུ་ སེམས་བསྐྱེད་ ཅིང་
fr: doivent d'abord générer l'esprit d'éveil (bodhicitta) et

source: དེ␣འི་ སྡོམ་པ་ བླང་ དགོས་པ␣ས་
fr: prendre les vœux correspondants.

source: བྱང་ཆུབ་ སེམས་ སྐྱེ་བ␣འི་ རྒྱུ་ ནི །
fr: Les causes de la naissance de l'esprit d'éveil sont :

source: ཐེག་ཆེན་ གྱི་ རིགས་ སད་པ␣འི་ རྟགས་ དང་ ལྡན་པ །
fr: Posséder les signes du réveil de la spiritualité du Grand Véhicule,

source: གནས་ ཕྱིན་ ཅི་ མ་ ལོག་པ་ ལ་ དད་པ །
fr: Avoir la foi en les sources de refuge authentiques (litt. qui ne trompent pas)

source: སེམས་ཅན་ ལ་ བརྩེ་བ །
fr: Avoir de la bonté pour les êtres

source: དཀའ་བ་ རྒྱ་ ཆེན་ སྤྱོད་ ནུས་ ཀྱི་ སྙིང་སྟོབས་ དང་ ལྡན་པ་ དགོས་ ཏེ །
fr: Posséder le courage de pratiquer de vastes et difficiles actions.

source: བྱང་ ས་ལས །
fr: Comme il est dit dans le Bodhisattvabhūmi :

source: དེ་ ལ་ རྒྱུ་ བཞི་ གང་ཞེ་ན །
fr: "Quelles sont les quatre causes ?

source: རིགས་ ཕུན་སུམ་ ཚོགས་པ་ ནི་ བྱང་ཆུབ་ སེམས་དཔ␣འི་ སེམས་ སྐྱེ་བ␣འི་ རྒྱུ་ དང་པོ␣འོ ། །
fr: La spiritualité la plus parfaite est la première cause de la naissance de l'esprit du bodhisattva.

source: སངས་རྒྱས་ དང་ བྱང་ཆུབ་ སེམས་དཔའ་ དང༌ །
fr: Des bouddhas, des bodhisattvas

source: དགེ་བ␣འི་ བཤེས་གཉེན་ གྱི་ ཡོངས་སུ་ ཟིན་པ་ ནི །
fr: et des amis de bien, être sous la tutelle,

source: བྱང་ཆུབ་ སེམས་དཔ␣འི་ སེམས་ སྐྱེ་བ␣འི་ རྒྱུ་གཉིས་པ␣འོ ། །
fr: est la deuxième cause de la naissance de l'esprit du bodhisattva.

source: སེམས་ཅན་ ལ་ སྙིང་རྗེ་ ནི །
fr: La compassion envers les êtres

source: བྱང་ཆུབ་ སེམས་དཔ␣འི་ སེམས་ སྐྱེ་བ␣འི་ རྒྱུ་གསུམ་པ␣འོ ། །
fr: est la troisième cause de la naissance de l'esprit du bodhisattva.

source: འཁོར་བ␣འི་ སྡུག་བསྔལ་ དང་ དཀའ་བ་ སྤྱད་པ␣འི་ སྡུག་བསྔལ་ ཡུན་རིང་བ་ རྣམ་པ་ སྣ་ཚོགས་པ །
fr: Les souffrances du samsara et les souffrances lièes aux pratiques difficiles, a accomplir pendant une longue durée, (souffrances) variées,

source: དྲག་པ །
fr: intenses

source: བར་ཆད་ མེད་པ␣ས་ ཀྱང་ མི་ འཇིག␣( ས␣) པ་ ནི་
fr: et ininterrompues, ne pas en être effrayé,

source: བྱང་ཆུབ་ སེམས་དཔ␣འི་ སེམས་ སྐྱེ་བ␣འི་ རྒྱུ་ བཞི་པ␣འོ ། །
fr: est la quatrième cause de la naissance de l'esprit du bodhisattva,

source: ཞེས་ གསུངས་ སོ ། །
fr: Ce qui est dit.

source: འམ་ ཞེས་པ་ ནི་ ཚིག་ ཕྱི་མ་ འབྱེད་པ␣འི་ དོན་ ཏོ ། །
fr: Le mot "et aussi " ici sert à introduire l'explication qui suit.

source: གྲོགས་ དང་ རྒྱུ་འབྲས་ ལམ་ དང་ གོམས་པ␣ས་ ཏེ ། །
fr: "Par les amis, les causes, les effets, la voie et la familiarisation."

source: ཁྱད་པར་ ཀུན་རྫོབ་ སེམས་ གཉིས་ སྐྱེ་བ␣འི་ ལྷན་ཅིག་ བྱེད་པ␣འི་ རྐྱེན་ ནི །
fr: Plus spécifiquement, concernant les facteurs accompagnants principaux pour la naissance des deux types d'esprit d'éveil relatif

source: མདོ་སྡེ་ རྒྱན་ ལ␣ས །
fr: L’Ornement des Soutras dit :

source: གྲོགས་ སྟོབས་རྒྱུ་ སྟོབས་ རྩ་བ␣འི་ སྟོབས ། །
fr: "La force des compagnons, la force de la cause, la force des racines,

source: ཐོས་ སྟོབས་ དགེ་བ་ གོམས་པ་ ལ␣ས ། །
fr: La force de l'écoute, et la familiarisation avec la vertu, (par ces forces)

source: མི་ བརྟན་པ་ དང་ བརྟན་ འབྱུང་བ ། །
fr: donne naissance à l'esprit d'éveil instable ou stable

source: གཞན་ གྱིས་ བསྟན་པ␣འི་ སེམས་བསྐྱེད་ བཤད ། །
fr: (l'esprit d'éveil relatif) est dit etre celui généré par l'influence d'autrui (les compagnons)

source: ཅེས་ གསུངས་པ་ ལྟར །
fr: Il en est tel que c'est énoncé.

source: གྲོགས་ དགེ་བ␣འི་ བཤེས་གཉེན་ གྱི་ སྟོབས་ དང༌ །
fr: La force des accompagnants que sont les amis de bien et

source: རྒྱུ་ རིགས་ སད་པ␣འི་ སྟོབས་ དང༌ །
fr: La force d'une spiritualité réveillée -la cause- et

source: འབྲས་བུ་ དགེ་རྩ་ རྒྱས་པ␣འི་ སྟོབས་ དང༌ །
fr: La force des racines de vertu largement développées -l'effet- et

source: ལམ་ ཐེག་ཆེན་ གྱི་ སྡེ་སྣོད་ ཐོས་པ␣འི་ སྟོབས་ དང༌ །
fr: La force de l'écoute des enseignements du Grand Véhicule-la voie-et,

source: ཐོས་པ་ དེ་ཉིད་ མང་ དུ་ གོམས་པ␣ས་ བསྐྱེད་པ་ དང་ ལྔ་ ལ␣ས །
fr: la familiarisation répétée avec ce qui a été entendu sont les cinq facteurs pour générer (l'esprit déveil). Parmi eux

source: དང་པོ་ གྲོགས་ ལ་ རགས་ལས་པ␣ས་
fr: la première, puisqu'elle dépend des compagnons (d'autrui)

source: མི་ བརྟན་པ␣འི་ སེམས་བསྐྱེད་ དང༌ །
fr: produit un esprit d'éveil instable et,

source: ཕྱི་མ་ བཞི་ མི་ མཐུན་ ཕྱོགས་ ཀྱིས་ ཉམས་ དཀའ་བ␣ས་
fr: Les quatre dernières, étant difficiles à détériorer par des facteurs contraires,

source: བརྟན་པ␣འི་ སེམས་བསྐྱེད་ ཀྱི་ བརྡ་ སྦྱར་ ཞིང༌ །
fr: produisent ce que l'on nomme comme l'esprit d'éveil stable.

source: ཀུན་རྫོབ་ སེམས་བསྐྱེད་ ནི་
fr: L'esprit d'éveil relatif

source: གཙོ་བོ␣ར་ གཞན་ གྱིས་ བསྟན་པ␣འི་ རྒྱུ་ལ␣ས་ བྱུང་བ␣འོ ། །
fr: naît principalement de la cause d'être inspiré (montré) par les autres.

source: བྱམས་ ལ␣ས་ སྙིང་རྗེ་ དེ་ལས་ བྱང་སེམས་ སྐྱེ ། །
fr: "L'amour donne naissance à la compassion, et de celle-ci naît l'esprit d'éveil."

source: བྱམས་པ␣འི་ ངོ་བོ་ ནི་ གཞན་ ལ་ ཕན་བདེ་ འདོད་པ␣འི་ བློ␣འོ ། །
fr: L'essence de l'amour est l'état d'esprit qui souhaite le bien et le bonheur des autres.

source: དེ་ཉིད་ ཐོག་མ␣ར་ བསྒོམ་པ␣ས་ སྙིང་རྗེ་ སྐྱེ་ སྟེ །
fr: En méditant d'abord sur cet amour, la compassion naît.

source: དེ་ ནི་ སེམས་ཅན་ ཐམས་ཅད་ སྡུག་བསྔལ་ རྒྱུ་ དང་ བཅས་པ་ ལ␣ས་ བྲལ་བ␣ར་ འདོད་པ␣འི་ བློ␣འོ ། །
fr: Celle-ci est l'état d'esprit qui souhaite que tous les êtres soient libérés de la souffrance et de ses causes.

source: དེ་ལས་ སངས་རྒྱས་ ཐོབ་ འདོད་ བྱང་ཆུབ་ ཀྱི་ སེམས་ སྐྱེ་བ␣ར་ འགྱུར་བ␣ས་ བྱམས་པ་ ནི་
fr: De cette compassion naît l'esprit d'éveil (bodhicitta), qui est le désir d'atteindre l'état de bouddha. Ainsi,

source: ཆོས་ དཀ␣ར་ ཐམས་ཅད་ ཀྱི་ རྒྱུ་ ཡིན་པ་ རྒྱལ་པོ་ ལ་ གདམས་པ␣འི་ མདོ་ ལ␣ས་ གསུངས་ སོ ། །
fr: comme il est dit dans le Sūtra des conseils au roi, l'amour est la cause de tous les phénomènes vertueux.
