Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.6.po
Languages: fr

source: ངེས་པ་ ལྔ་ དང་བ␣ར་ ཆད་ བཞི་ རྣམས་ བྲལ ། །
fr: Ils (les hommes et femmes postulants) doivent être libres de cinq limitation (litt.certitudes) et de quatre obstacles.

source: མཐུན་ རྐྱེན་ ཚང་བ␣འི་ ཡུལ་ འདི␣ར་ བསྲུང་ གི་ གཞན་ དུ་ བསྲུང་ མི་ ནུས་ སྙམ་པ་ ལྟ་བུ་ ཡུལ །
fr: La limitation du lieu: par exemple, penser que l'on tiendra les voeux là (un lieu) où les conditions sont favorables mais qu'on ne le pourra pas ailleurs.

source: ལོ␣འམ་ ཟླ་བ་ གཅིག་ ཙམ་ དུ་ སྤོང་ གི་ དེ་ ཕན་ཆད་ བསྲུང་ མི་ ནུས་ སྙམ་པ་ ལྟ་བུ་ དུས །
fr: La limitation du temps: par exemple, penser que l'on abandonnera (ce qui est a abandonner) pendant un mois ou un an mais qu'on ne pourra pas tenir (les voeux) plus longtemps.

source: རྩོད་པ␣འི་ སྐབས་ མ་གཏོགས་ གཞན་ དུ་ བསྲུང་ སྙམ་པ་ ལྟ་བུ་ ཚེ །
fr: La limitation de la situation: comme penser que l'on tiendra les voeux sauf en cas de conflits.

source: དགྲ་ མ་གཏོགས་པ་ གཞན་ གྱི་ སྲོག་ མི་ གཅོད་ སྙམ་པ་ ལྟ་བུ་ སེམས་ཅན །
fr: La limitation en regard des personnes: par exemple, penser que l'on ne tuera personne sauf un ennemi.

source: བསླབ་བྱ་ རགས་པ་ འགའ་ཞིག་ ལ␣ས་ ཕྲ་བ་ རྣམས་ བསྲུང་ མི་ ནུས་ སྙམ་པ་ ལྟ་བུ་ ཡན་ལག་ ངེས་པ་ སྟེ་
fr: La limitation par rapport aux préceptes mineurs (litt. branches): par exemple, penser que l'on pourra tenir quelques préceptes majeurs (litt. grossiers) mais pas les mineurs (litt. subtiles).

source: ངེས་པ་ ལྔ་ དང་ བྲལ་བ␣ས་
fr: Quand libre des cinq limitations,

source: སོ་ཐར་ གྱི་ སྡོམ་པ་ ཐོབ་ ཅིང༌ །
fr: on recoit les voeux de libération individuelle. De plus,

source: དེ␣འང་ དགེ་སློང་ ལ་ ངེས་པ་ ལྔ་ བྲལ །
fr: Le moines pleinements ordonnés doivent être libre de ces cinq limitations

source: དགེ་ཚུལ་ ལ␣འང་ ཆ་ འདྲ་ ཞིག་ དགོས་ སོ ། །
fr: et il en est de même pour les novices.

source: ངེས་པ་ ལྔ་ལྡན་ གྱིས་ ནི་ སྡོམ་པ་ མི་ ཐོབ་ ཀྱང་ ལེགས་སྤྱད་ ཙམ་ དུ་ འགྱུར་ རོ ། །
fr: Ceux qui ont ces cinq certitudes (limitations) ne recevront pas les voeux mais auront toutefois participé à quelquchose de vertueux. (litt. mais cela deviendra seulement une bonne action).

source: གཞན་ ཡང་ མ་ནིང་ དང་ མཚམས་མེད་ བྱས་པ་ སོགས་ སྐྱེ་བ␣འི་ བར་ཆད །
fr: Les obstacle à la naissance du voeux sont d' être hermaphrodite ou assexué et avoir accompli un des actes aux conséquences immédiates etc.

source: རྒྱལ་པོ་ དང་ ཕ་མ␣ས་ མ་ གནང་བ་ སོགས་ གནས་པ␣འི་ བར་ཆད །
fr: Les obstacles pour tenir les voeux sur la durée (litt. demeurer) sont de pas avoir l'autorisation du roi, de ses parents etc.

source: བྱ་རོག་ སྐྲོད་ མི་ ནུས་པ␣འམ་ ནད་ དང་ སྡུག་བསྔལ་ གྱིས་ ཉེན་པ་ སོགས་ ཁྱད་པར་ དུ་ འགྱུར་བ␣འི་ བར་ཆད །
fr: Les obstacles à leur excellence (litt. les rendre spéciaux): ne pas être en age de chasser le corbeaux (avoir moins de huit ans), souffrir de maladie ou autres problèmes handicapants (litt. souffrances).

source: སྐྲ་སེ␣ར་ ཅན་ དང་ རྣ་ རྡུམ་ སོགས་ མཛེས་པ␣འི་ བར་ཆད་ བཞི་ རྣམས་ དང་ བྲལ་བ␣འང་ དགོས་ ཏེ །
fr: Les obstacles de la laideur (litt. beauté) : avoir les cheveux jaunes ou ne pas avoir d'oreilles etc. Il faut aussi être libre de ces quatre types d'obstacles. Cependant,

source: དེ་དག་ ཁྱིམ་པ␣འི་ ཕྱོགས་ ཀྱི་ ཁྲིམས་ གཉིས་ ལ་ ནི་ ངེས་པ་ མེད་ དོ ། །
fr: Ces limitations et obstacles ne sont cependant pas contraignant (necessaire) pour les deux catégories de voeux concernant les laîques.

source: བཞི་པ་ ལ་ གཉིས །
fr: La quatrième section a deux parties

source: དུས་ཁྲིམས་ དང༌ །
fr: La discipline temporaire (les voeux temporaires)

source: གཏན་ཁྲིམས་ སོ ། །
fr: la discipline permanents (les voeux a vie)

source: སྐྱབས་ སུ་ མ་ སོང་བ་ ལ་ ཐར་ སྡོམ་ མེད ། །
fr: "Pas de voeux de libération individuelle pour ceux qui n'ont pas pris refuge."

source: བསྙེན་གནས་ སྡོམ་ ལྡན་ ལ␣ས་ བླང་ ཉིན་ཞག་ མཐའ ། །
fr: "Les voeux journalier sont recu d'une personne tenant ces voeux et pour une durée d'une journée."

source: མཛོད་ ལ␣ས །
fr: L' Abhidharma Kosa de Vasubandu dit :

source: སྡོམ་པ་ ཀུན་ ལ་ ཡོད་ མོད་ ཀྱང༌ ། ། སྐྱབས་ སུ་ མ་ སོང་བ་ ལ་ མེད ། །
fr: Toutes personne peut recevoir tous les voeux sauf ceux qui n'ont pas pris refuge. (Il est vrai que tous les voeux sont pour tous le monde ; mais ne sont pas pour ceux qui n'ont pas le refuge.)

source: ཅེས་པ␣ས་
fr: ce qui vient d'être dit montre que,

source: མཆོག་ གསུམ་ ལ་ སྐྱབས་ སུ་ འགྲོ་བ་ སྔོན་ དུ་མ་ སོང་བ་ ལ་ བསྙེན་གནས་ ཀྱིས་ མཚོན་ སོ་ཐར་ གྱི་ སྡོམ་པ་ མེད་པ␣ས་
fr: Ceux qui n'ont pas pris au préalable refuge en les trois joyaux ne peuvent pas prendre, les voeux de libération individuelle comme les voeux journalier. Par conséquent,

source: ཐམས་ཅད་ ཀྱི་ ཐོག་མ␣ར་ སྐྱབས་འགྲོ␣འི་ སྡོམ་པ་ བཟུང་ དགོས་ ལ །
fr: avant de les prendres, il faut d'abord tenir les voeux de refuge. En lien avec cela,

source: བླང་བ␣འི་ ཡུལ་ བྱེ་ སྨྲ␣ས་ རིས་ བརྒྱད་ ཀ་ དགེ་སློང་ ལ␣ས་ བླང་ དགོས་པ␣ར་ འདོད་ ཅིང༌ །
fr: En ce qui concerne la personne avec qui on les prends, pour les Particularistes, (le maître) doit être un moine pleinement ordonné pour les huit types d'ordination;

source: མདོ་སྡེ་པ␣ས་ བསྙེན་གནས་ དགེ་བསྙེན་ ཡན་ཆད་ གང་རུང་བ་ ལ␣ས་ བླང་བ␣ར་ འདོད་ དེ །
fr: Pour les Tenants des Soutras, les voeux journaliers peuvent être pris avec un laîque ordonné ou un moine ( d'un rang supérieur ). En effet,

source: གནས་ འཇོག་ གི་ མདོ་ ལ␣ས །
fr: Le soutra Brahmana Vyasas dit:

source: དགེ་སློང་ ངམ་ བྲམ་ཟེ␣འམ་ ཁྱིམ་པ␣འམ་ རབ་ཏུ་ བྱུང་བ་ གང་ཡང་ རུང་བ་ ཆོ་ག་ ཤེས་པ་ ཞིག་ གི་ མདུན་ དུ་ འདུག་ ལ །
fr: "En présence d'une personne ayant connaissance de la procédure à suivre, qu'il soit un moine pleinement ordonné, un brahman, un laîque ou encore un renoncant (getsul)..."

source: ཞེས་ དང༌ །
fr: Ceci, et

source: ལུང་ རྣམ་འབྱེད་ ལ␣ས །
fr: Dans L' Analyse des Paroles

source: ཁྱིམ་བདག་ མགོན་མེད་ ཟས་ སྦྱིན་ གྱིས་ སྐྱེ་བོ་ མང་པོ་ ལ་ བསྙེན་གནས་ འབོགས་པ␣ར་ བཤད་པ␣ས་ སོ ། །
fr: il est relaté que le laîque Anāthapiṇḍada conféra les voeux journaliers à un grand nombre de personne.

source: གང་ལྟར་ བསྙེན་གནས་ སྡོམ་པ་ དང་ ལྡན་པ་ ལ␣ས་ དེ་རིང་ ཉི་མ་ མ་ ཤར་ གོང་ དུ་ བླངས་ ནས །
fr: Dans tous les cas, les voeux sont pris avec une personne tenant ces voeux avant le levé du soleil, jusqu'au

source: སང་ ཉི་མ་ མ་ ཤར་བ␣ར་ ཉིན་ཞག་ གི་ མཐའ་ཅན་ དུ་ སྲུང་བ␣ར་ འདོད་པ་ མཐུན་ ཡང༌ །
fr: lendemain avant le levé du soleil, ce qui définie une journée. Les voeux sont tenus ainsi et tous s'accordent sur ce point.

source: དམིགས་བསལ་ ཐོག་མ␣ར་ སློབ་དཔོན་ ལ␣ས་ ཟླ་བ་ བྱུང་ ངོ་ ཅོག་ གི་ ཉ་སྟོང་ བརྒྱད་ ལ་ བསྲུང་བ␣ར་ ཁ␣ས་ བླངས་ ཆབ་ གཅིག་ ཏུ་ བྱས་ ཀྱང་ ཕྱིས་ སྲུང་བ␣འི་ དུས་ དེ་ དང་ དེ␣ར་ ལེན་ དགོས་ ལ །
fr: Il existe un cas particulier qui consiste à prendre avec un maitre l'engagement à tenir ces voeux tous les mois lors de la pleine lune, de la nouvelle lune et le huitième jour. Cependant, même si ces engagements sont pris simultanément, il faudra le réitérer à chaque occasion. (a chaque jour où l'on va tenir ces préceptes). A ce sujet,

source: སྔར་ སྟབས་ གཅིག་ ཏུ་ བླངས་པ␣འི་ དགོས་པ་ ནི་
fr: La raison pour laquelle on les prends tout d'abord ensemble (on s'engage en une seule fois à tenir les voeux trois fois par mois) est

source: བྱེ་ སྨྲ་ ལྟར་ ན་
fr: pour les particularistes

source: ཟས་ ཟོས་ རྗེས་ བླངས་ཀྱང་ སྐྱེ་བ་ དང༌ །
fr: que même si on les prends aprés avoir mangé, ils pourront être recu (litt. naitre) et

source: མདོ་སྡེ་པ་ ལྟར་ ན་
fr: pour les tenants des soutras

source: རྟེན་ གྱི་ དྲུང་ དུ་ རང་ཉིད་ ཀྱིས་ བླངས་ཀྱང་
fr: même si on les prends seuls en présence d'un support (sacré)

source: སྐྱེ་བ␣འི་ དོན་ དུ་ འདོད་ དོ ། །
fr: on pourra les recevoir (ils naîtrons en nous). C'est ce qu'ils affirment.

source: དེ␣འང་ ལེན་ ཡུལ་ ལ␣ས་ དམའ་བ␣ར་ འདུག་ ལ་ རྗེས་ཟློས་ ལན་ གསུམ་ བྱེད་པ་ ནི་ ཆོ་ག␣འི་ དངོས་གཞི␣འོ ། །
fr: La partie principale de la procédure consiste en une triple répétition après celui ou celle qui confère les voeux, en se tenant plus bas que lui ou qu'elle.
