Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.z4.po
Languages: fr

source: གཉིས་པ་ ནི །
fr: Deuxièmement :

source: ཕྱིར་བཅོས་ ཉེར་ ལྔ་ སྙིང་པོ་ རྒྱན་ ལ␣ས་ འབྱུང༌ ། །
fr: Vingt cinq options pour la restauration sont évoquées dans Le Tantra l'Ornement du Coeur Adamantin.

source: སྤྱིར་ ལྟུང་བ་ བྱུང་ ནས་ ཕྱིར་བཅོས་ དགོས་ ལ །
fr: En générale, quant on commet une faute il faut la restaurer. Pour ce faire,

source: དེ␣འི་ ཚུལ་ ཡང༌ །
fr: les méthodes qui existent sont:

source: དབང་ དུ་ ཙམ་ ཐོབ་པ␣ས་ དཀྱིལ་འཁོར་ གྱི་ ལྷ␣འི་ གྲངས་ ཇི་སྙེད་པ་ དེ་སྙེད་ ལ་སྟོང་ ཕྲག་ གསུམ་ ཅུ་ རྩ་ དྲུག་ ཏུ་ བཟླས་ ཤིང
fr: Si on n'a recu que les initiations (les 7 initiations?) quand (le pratiquant) aura réciter trente six mille fois le mantra de chaque divinités du mandala et

source: ཕྱིས་ མི་ བྱེད་པ␣འི་ སྡོམ་སེམས་ དང་ ལྡན་པ་ ལ་ སླར་ དབང་ བདུན་ སྦྱིན །
fr: aura pris mentalement l'engagement de ne pas recommencer, on lui redonne les sept intiations.

source: བུམ་པ་ དང་ གསང་དབང་ ཐུན་ མིན་ ཐོབ་པ་ ནི་
fr: Ceux qui ont recu les initiations non communes du vase et secrète

source: སློབ་དཔོན་ གྱིས་ གསུངས་པ␣འི་ ཆད་ལས་ ཉམས་ སུ་ བླངས་ ནས་ སླར་ དབང་ ནོད་པ␣ར་ གསུངས །
fr: il est dit qu'ils peuvent a nouveaux recevoir les intiations après avoir accompli les punitions données par leur maître.

source: ཆད་ལས་ སམ་ ཕྱིར་བཅོས་ ཉམས་ སུ་ བླང་བ␣ར་ བྱ་བ␣འི་ རྣམ་ གྲངས་ ཉེར་ ལྔ་ སྙིང་པོ་ རྒྱན་ ལ␣ས་ འབྱུང་བ་ ནི །
fr: Les vingt cing punitions ou (en d'autres mots) moyens pour la réstauration à appliquer sont évoqués dans Le Tantra l'Ornement du Coeur Adamantin.

source: ཚོགས་ ཞིང་ ལ་ བཤགས་ དྲལ་བ␣འི་ སྔགས་རྒྱ␣ས་ སྦྱོང༌ ། །
fr: Se confesser devant le champ d'accumulation (des divinités que l'on visualise devant soi) et purifier en faisant usage des mantras et moudras dispersion (litt. séparation mais aussi dans le sens d'annihilation, destruction, une fois le pb détruit on en est séparé).

source: ཕྱི་ ནང་ ཆུས་ བཀྲུ་ གཏུམ་མོ␣ས་ ས་བོན་ བསྲེག །
fr: Ablutions (litt, laver) extérieures et intérieures et bruler la syllabe germe avec le feu intérieur.

source: སྐྱེ་ མེད་ དོན་ སྒོམ་ ཕྱི་ ནང་ དབང་ བཞི་ ལེན ། །
fr: Méditer l'essence non née et prendre les initiations extérieures et intérieures.

source: ཚོགས་ སུ་ ཞུ་ དང་ རྟེན་ ལ་ སྨྲེ་ བཤགས་ བརྗོད ། །
fr: (Se confesser )en présence d'une assemblée et faire une confession exprimant le remord devant un support sacré.

source: མཎྜལ་ སོགས་ འབུལ་ བདེ་གཤེགས་ མཆོད་རྟེན་ བཞེངས ། །
fr: Offrir des mandalas ou autres offrandes; fabriquer des stupa(supports d'offrandes) des Ainsi-allés;

source: ཞི་བ␣འི་ མེ␣ས་ སྦྱང་ མཆོད་གཏོར་ རྒྱ་ ཆེན་ བཏང༌ ། །
fr: se purifier par des offrande paisble dans le feu ; faire de vastes offrandes de torma;

source: ལྷ་ ཡི་ སྔགས་ བཟླ་ ཟབ་མོ␣འི་ བསམ་གཏན་ བསྒོམ ། །
fr: Réciter le mantra de la (de sa) divinité; méditer la stabiliter mentale profonde;

source: སེམས་ཅན་ སྲོག་སྐྱབས་ མདོ་ རྒྱུད་ གསུང་རབ་ བཀླག །
fr: Sauver la vie d'êtres vivants; lire les textes sacrés des soutras et des tantras;

source: བླ་མ་ གཙུག་ བསྟེན་ ཟབ་མོ␣འི་ བདག་འཇུག་ བྱ ། །
fr: S'en remettre au Lama comme s'il était le joyau sommital ; accomplir la profonde auto-initiation

source: བདེར་གཤེགས་ ཡིག་བརྒྱ་ དུས་བཟང་ གཟུངས་སྔགས་ བཟླ ། །
fr: Réciter le mantra de cent syllabes de l'Aini-allé; réciter les mantras-dharanis lors des jours auspicieux;

source: ལྟུང་བཤགས་ ལན་ དྲུག་ རྡོར་ སེམས་ བསྒོམ་ བཟླས་ བྱ ། །
fr: Réciter aux six moments de la journée le Soutra des Trois Amoncellements; méditer Vajrasattva et réciter son mantra;

source: རྡོ་རྗེ་ གསུམ་ ལྡན་ བླ་མ␣འི་ རྣལ་འབྱོར་ དང༌ ། ། དཔྱིད་ཐིག་ དང་ ནི་ ཕྲ་མོ␣འི་ རྣལ་འབྱོར་ བསྒོམ ། །
fr: Pratiquer le Guru yoga des trois vajras; faire la méditation du yoga la glorieuse goutte et du yoga subtile.

source: ཞེས་ སོ ། །
fr: C'est ce qui est dit.

source: སྦྱིན་སྲེག་ བཟླས་ སྒོམ་ ཚོགས་ ཀྱི་ འཁོར་ལོ་ སོགས ། ། ཉམས་ འདས་ རལ་བ␣འི་ ཚོད་ དང་ སྦྱར་ ཏེ་ བྱ ། །
fr: Les offrandes au feu, récitatoins, méditations, ganachakras etc; sont a appliquer selon l'intensité (de la faute) -détérioration, transgression ou rupture-.

source: ཕྲ་རགས་ གང་ཡང་ ཐུན་ཚོད་ མ་ འདས་ བཤགས ། །
fr: Majeures ou mineures, elles peuvent être conféssées si on ne dépasse pas l'espace d'une session.

source: ཁྱད་པར་ རྒྱུད་སྡེ་ གོང་འོག་ ཀུན་ ཏུ་ དམིགས་ སུ་ བསལ་ ནས་ གསུངས་པ་
fr: Toutes les classes des tantras supérieures ou des tantras inférieurs mettent l'accent sur le fait

source: སྡིག་པ་ སྦྱོང་བ␣འི་ སྲེག་བླུགས་ སྤྱི་ དང་ ཁྱད་པར་ རྡོ་རྗེ་ མཁའ་འགྲོ␣འི་ སྦྱིན་སྲེག །
fr: de faire en générale les offrandes dans le feu pour purifier les actes négatifs et plus spécifiquement l'offrande dans le feu de la Vajradakini;

source: རང་ ལྷ␣འི་ བཟླས་ བསྒོམ ། ཚོགས་ ཀྱི་ འཁོར་ལོ་ དངོས་ སམ་ རྗེས་ མཐུན་ དཔའ་བོ␣འི་ སྟོན་མོ་ ལ་སོགས་པ་ ཁྱད་པར་ འཕགས་པ␣འི་ ཕྱིར་བཅོས་ རྣམས་ ཉམས་པ་ དང་ འདས་པ་ དང་ རལ་བ␣འི་ ཚོད་ དང་ སྦྱར་ ལ་ གྲངས་ དང་ བརྩོན་པ་ ཆ་ ཡིས་ བསྐྱེད་པ␣ར་ བྱ␣འོ ། །
fr: de méditer sa divinité et en réciter le mantra; d'offrir un festin de Dakas lors d'un ganachakra véritable ou concordant etc. Tous ces moyens de restauration extraordinaires, doivent être accomplis avec en un nombre et pour une durée proportionnelle à la gravité de la faute -détérioriation, transgression ou rupture.

source: དེ␣འང་ ཉིན་མཚན་ གྱི་ དྲུག་ ཆ␣འི་ ནང་ དུ་ གཉེན་པོ␣ས་ མ་ སླེབ་ ན་
fr: Pour élaborer (litt. de plus), si on n'applique l'antidote dans l'espace d'une des six périodes de la journée,

source: ཐུན་ཚོད་ ལ␣ས་ འདས་པ་ ཞེས་ བྱ་བ་ དང༌ །
fr: on parle de dépassement du délai d'une période.

source: ཞག་ གཅིག་ གིས་ བར་མ་ ཆོད་ ན་ འགལ་བ་ དང༌ །
fr: Si on ne confesse pas dans l'espace d'une journée c'est une contravention,

source: ཟླ་བ␣ས་ བར་མ་ ཆོད་པ་ ཚུན་ཆད་ ཉམས་པ །
fr: dans l'espace d'un mois, c'est une détérioriation,

source: ལོ་ གཅིག་ ཚུན་ཆད་ འདས་པ་ དང༌ །
fr: dans l'espace d'une année, c'est une transgression,

source: ལོ་ གཉིས་ སམ་ གསུམ་ ཚུན་ཆད་ རལ་བ་ ཞེས་
fr: dans l'espace de deux ou trois ans, c'est une rupture.

source: དུས་ ལ་ ལྟོས་ ནས་ ཉེས་པ་ ཕྱི་རིམ་ གྱིས་ ལྕི་བ་ སྟེ །
fr: La lourdeur de la faute augmente donc progressivement avec le temps. Par conséquent,

source: དེ་ ཚུན་ཆད་ སྙིང་ ནས་ བརྩོན་པ་ ཆེན་པོ␣ས་ བཤགས་ ན་ ལྡང་ལ །
fr: si on fait la confessions avec son coeur avant la fin du délais, (le lien sacré) est ravivé.

source: ལོ་ གསུམ་ འདས་པ་ ཕན་ཆད་ ནི་ གསོར་ མི་ རུང་བ␣ར་ ངེས་པར་ དམྱལ་བ␣ར་ འགྲོ་བ␣ར་ གསུངས་ སོ ། །
fr: Cependant, aprés une période de trois années il ne peux plus être réparé et il est dit que la conséquence sera de renaître sans aucun doute en enfer.

source: དེས་ན་ ལྟུང་བ་ གང་ ལ␣འང་ དྲན་ཤེས་ ཀྱི་ གཉེན་པོ␣ས་ ཟིན་པ␣ར་ བྱས་ ཏེ་
fr: Donc, toutes les fautes, quelqu'elles soient doivent être sous le contrôle de la présence et de la vigilance

source: ཐོག་མ་ ནས་ མི་ འབྱུང་བ་ ལ་ བརྩོན །
fr: et l'on doit s'appliquer à ce que, dès le début, elle ne surgissent pas.

source: གལ་ཏེ་ བྱུང་ ན་
fr: si toutefois une faute est faite,

source: ཕྲ་རགས་ གང་ཡང་ ཐུན་ཚོད་ ལས་མ་ འདས་པ␣ར་ བཤགས་པ␣ས་ སོར་ཆུད་པ␣ར་ འགྱུར་ རོ ། །
fr: quelle soit sévère ou légère, elle peut être restaurée si elle est conféssée dans le délai d'une période de temps.
