Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.s.po
Languages: fr

source: གསུམ་པ་ སྤུན་ ལ་ ཁྲོས་པ་ ནི །
fr: 3. Se mettre en colère contre ses frères et soeurs du Dharma

source: ཡུལ་ སྤུན་ ལ␣འང་ སྤྱིར་ སངས་རྒྱས་ ཀྱི་ བསྟན་པ་ ལ་ ཞུགས་པ་ ཐམས་ཅད །
fr: L'objet (de cette faute) sont les frères et soeurs (vajra) Ce sont, d'une manière générale, tous ceux qui sont engagé dans l'enseignement du Bouddha (tous les bouddhistes);

source: ཉེ་བ་ ཐེག་ཆེན་ སེམས་བསྐྱེད་ དང་ ལྡན་པ །
fr: Ceux qui possèdent l'esprit d'éveil nous sont plus proche,

source: ཁྱད་པར་ སྔགས་ ཀྱི་ ཐེག་པ␣ར་ ཞུགས་ཤིང་ སྔགས་སྡོམ་ དང་ ལྡན་པ །
fr: et ceux qui sont engagé dans le véhicule des mantras et tiennent leurs voeux sont spéciaux (relèvent d'une importantce particulière)

source: དེ་ལས་ ཀྱང་ ཁྱད་པར་ བླ་མ་ གཅིག་ གིས་ དབང་ བཞི་ རྫོགས་པ␣ར་ བསྐུར་བ␣འི་ རྡོ་རྗེ␣འི་ སྤུན་ ཏེ །
fr: Et plus particulièrement, ceux avec qui l'on a recu du même Lama l'intégralité des quatres initiations sont les frères et soeurs adamantins (vajras), et ce

source: རྒན་ ནམ་ གཞོན་ ཡང་ རུང་ ལུས་ངག་ ཡིད་ གསུམ་ གྱི་ སྒོ་ ནས་ ཁྲོས་པ␣ས་ མི་ བསྔགས་པ་ བརྗོད་པ་ དང་ རྡེག་ བརྡུང་ སོགས་ བྱས་ ན་ རྩ་ལྟུང་ དུ་ འགྱུར་ རོ ། །
fr: quelque soit l'age (litt. qu'ils soient agés ou jeunes). Si avec son corps, avec sa parole ou mentalement, et avec colère on leur adresse des propos dénigrant (on les critique, les blâmes), on les frappe ou on leur apporte toute autre nuisance (litt etc.) cela constitue une faute racine (la faute racine en lien avec ce voeux).

source: དེ␣འི་ ཡན་ལག་ ཡུལ་ དེ␣ར་ ངེས་པ །
fr: Ses branches(différents facteurs) sont: l'objet de l'offence doit être bien determiné (ce doit être un frere soeur vajra),

source: དེ་ ལ་ ཁྲོ␣ས་ ན་ མི་ དགའ་བ␣ར་ ཤེས་པ །
fr: savoir que notre colère lui déplait (que l'expression de notre colère),

source: ལུས་ངག་ གིས་ ཐོན་པ␣ར་ ཁྲོས་པ །
fr: la colère doit être exprimée physiquement ou verbalement,

source: ཡན་ལག་ ཕྱི་མ་ གསུམ་ མཚུངས་པ་ ལ␣ས་ འགྱུར་ རོ ། །
fr: Avec les trois facteurs (branches) suivants identiques à ceux vu précédement, la faute est complète.

source: སློབ་དཔོན་ ཡེ་ཤེས་ ཞབས་ ཀྱིས་ སྤུན་ གྱི་ དབྱེ་བ་ ལྔ␣ར་ བཤད་པ་ དང༌ །
fr: Acharya Bouddhajanapada distingue 5 types de frères et soeurs du Dharma et,

source: དུས་འཁོར་ ལ␣ས་ སྤྱིར་ སེམས་ཅན་ ཐམས་ཅད་ རིང་བ␣འི་ སྤུན་ སོགས་ སྤུན་ བདུན་ གྱི་ དབྱེ་བ␣ར་ གསུངས་པ་ ལ␣ས་ ཕྱི་མ་ རྣམས་ རིམ་པ␣ར་ ལྕི་བ␣འོ ། །
fr: le Kalachakra en distingue 7 types : tous les êtres qui sont les frères et soeurs distants etc. Si la faute est en relation avec le deuxième de ces 7 types, elle est plus lourde qu'avec le premier et ainsi de suite. (Litt. elle est plus lourd avec le suivant (qu'avec le précédent )et ainsi de suite.

source: བཞི་པ་ བྱམས་པ་ བཏང་བ་ ལ་ ཚུལ་ བཞི་ སྟེ །
fr: 4. Il y a quatre facon d'abandonner l'amour:

source: ཆུ་ ལ་ རི་མོ་ བྲིས་པ་ ལྟ་བུ །
fr: comme un dessin sur l'eau,

source: བྱེ་མ་ ལ་ རི་མོ་ བྲིས་པ་ ལྟ་བུ །
fr: comme un dessin sur le sable,

source: ས་ག␣ས་པ་ ཆུས་ བགས་ ཀྱིས་ སྦྱར་བ་ ལྟ་བུ །
fr: comme (le temps qu'il faut) pour qu’une fissure dans le sol se remplissent d’eau,

source: རྡོ་ ཆག་པ␣འམ་ ཤིང་ཐོག་ ས་ ལ་ ལྟུང་བ་ སླར་ ལྷན་ དུ་ མེད་པ་ ལྟ་བུ␣འི་ དུས་ མྱུར་ བུལ་ རིམ་པ␣ས་ བཏང་བ་ རྣམས་ ལ␣ས །
fr: comme une pierre brisée ou un fruit tombé au sol et que l'on ne peut plus utiliser (litt. ramasser). selon cet ordre, la durée de l'abandon (des êtres) sera long ou court. Parmi ces trois,

source: འགའ་ཞིག་ ཕྱི་མ་ གཉིས་ འདི␣འི་ གཞི␣ར་ འཆད་ ཀྱང༌ །
fr: Certains disent que ce sont les deux derniers qui constituent le fondement de cette faute (que seulement la durée mentionné dans les deux derniers forment la faute même), cependant,

source: དོན་ ལ་ ཕྱི་མ་ སླར་ བཅོ␣ས་ སུ་ མེད་པ་ སེམས་ཅན་ གཅིག་ གི་ ཡུལ་ ལ␣འང་ འདི་ ལ་ ཕན་ ནམ་ དུའང་ མི་ འདོགས་ སྙམ་ དུ་ བྱང་ཆུབ་ ཏུ་ འགོད་པ␣ར་ འདོད་པ␣འི་ སེམས་ བཏང་ ན་ རྩ་ལྟུང་ དུ་ གྱུར་ ཏེ །
fr: coté sens (si on regarde le sen), le dernier cas est celui qui ne peut être restauré puisque l'on pense que l'on n'aidera jamais telle ou telle personne, on rejette l'intention d'amener un être à l'eveil et ceci constitue la faute racine.

source: ཡན་ལག་ ཡུལ་ སེམས་ཅན ། དེ་ ལ་ ནམ་ཡང་ ཕན་པ␣ར་ མི་ སེམས་པ །
fr: les constituants de cette faute sont: l'objet (que l'on refuse d'aimer) est un être; avoir l'intention de ne jamais l'aider;

source: སླར་ སྦྱོང་ སེམས་ མེད་པ་ སྟེ་ གསུམ་ གྱིས་ རྫོགས་པ␣འོ ། །
fr: et ne pas être intéréssé (litt. ne pas avoir l'intention) à purifier (cette faute).

source: ལྔ་པ་ རྟེན་ ཀུནྡ་ ལྟ་བུ␣འི་ བྱང་ཆུབ་ ཀྱི་ སེམས་ ཉམས་པ་ སྟེ །
fr: 5. Perdre l'esprit d'éveil, le support semblable au jasmin (kunda).

source: འགྲེལ་ཆེན་ དུ །
fr: Dans le Grand Commentaire (du Kalachakra) :

source: དེ་ ཁོ་ན་ཉིད་ མི་ ཤེས་པ␣ར་ དབང་པོ་ གཉིས་ སྦྱོར་ གྱི་ བདེ་བ␣ས་ སངས་རྒྱས་ ཐོབ་པ␣ར་ འདོད་པ␣འི་ བློ␣ས་ ཁུ་བ་ བཏང་ ན་ འདའ་ སྟེ་ རྩ་བ␣འི་ ལྟུང་བ་ ལྔ་པ␣ར་ འགྱུར་ རོ ། །
fr: Ignorant quant à la telléité, éjaculer en pensant (litt. avec l'intention) que par le plaisir de l'union sexuelle on atteindre la bouddhéité revient à transgresser le voeux et constitue cette cinquième faute racine.

source: ཞེས་ འབྱུང་བ␣ས་ རྩ་ལྟུང་ གི་ ངོ་བོ་ བསྟན་ ཏེ །
fr: Ceci exprime l'essence de cette faute racine.

source: དེ␣འང་ ཆོས་ ཐམས་ཅད་ ཀྱི་ རྩ་བ་ ཀུན་རྫོབ་ དང་ དོན་དམ་ གྱི་ བྱང་ཆུབ་ སེམས་ གཉིས་ ལ␣ས་
fr: De plus, à ce sujet, la racine de tous les Dharmas (sacrés) est l'esprit d'éveil relatif et ultime. De ces deux

source: སངས་རྒྱས་ ཀྱི་ སྐུ་གཉིས་ འགྲུབ་པ␣ར་ འགྱུར་བ་ ལ␣ས་
fr: s'accompliront les deux Corps sacrés (Kayas). De ces deux

source: གཟུགས་སྐུ␣འི་ རྒྱུ་ ཀུན་རྫོབ་ བྱང་སེམས་ ཀུནྡ་ ལྟ་བུ་ དེ་ཉིད་ ཡིན་པ␣ས་
fr: puisque le facteur causal du Corps sacré formel (Rupakaya) est l'esprit d'éveil relatif semblable au jasmin,

source: དེ་ ཉམས་པ་ ལྟུང་བ␣འི་ ངོ་བོ␣འོ ། །
fr: le perdre consitue l'essence de cette faute.

source: ཡན་ལག་ ཤེས་རབ་ ཆེན་པོ␣ས་ དེ་ ཁོ་ན་ཉིད་ མི་འགྱུར་བ␣འི་ བདེ་བ་ མི་ ཤེས་པ །
fr: Ses constituants (branches) sont: ne pas posséder la grande sagesse de connaitre la félicité de l'immuable télléité;

source: འགྱུར་བ␣འི་ བདེ་བ་ འཆོར་བ␣ས་ སངས་རྒྱས་ འཐོབ་པ␣ར་ འདོད་པ །
fr: aspirer à la bouddhéité en perdant la félicité transitoire (litt. la félicité changeante);

source: གསང་སྔགས་ དབང་ གི་ རྫས་ དང༌ ། ཤེས་རབ་ ཡེ་ཤེས་ ཀྱི་ དབང་ གཞན་ ལ་ བསྐུར་བ␣འི་ བདེ་བ␣འི་ རྐྱེན་ མིན་པ །
fr: le perdre autrement que pour l'utiliser en tant que substance d'initiation du mantra secret, en tant que moyen d'obtenir la félicité lorsque l'initiation secrète est conférée à autrui,

source: བདུད་རྩི་ རིལ་བུ་ སོགས་ ཀྱི་ ཆེད་ མ་ཡིན་པ་ སྟེ་ ཡན་ལག་ ལྔ␣ས་ རྩ་ལྟུང་ དུ་ འགྱུར་ རོ ། །
fr: en tant que perle d'ambroisie ou pour d'autres usages. Ces 5 facteurs sont les constituants de cette faute racine.
