Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.u.po
Languages: fr

source: བརྒྱད་པ་ ཕུང་པོ་ ཉོན་མོངས་པ་ ནི །
fr: 8. Ne pas nuire (perturber) aux aggrégats.

source: སྤྱིར་ རང་གཞན་ གྱི་ ཕུང་ ཁམས་ སྐྱེ་མཆེད་ ཐམས་ཅད་ ལ་ མི་ བརྙས་ ཏེ་
fr: Le sens général est de ne pas nuire autant pour soi que pour les autres a ses agrégats, ses éléments et ses sources d'apparition et de développement. La raison est que

source: གཟུགས་སྐུ་ དྲི་ བཅས་ ཡིན་པ␣ས་ སོ ། །
fr: ils sont le Corps Absolu voilé.

source: བྱེ་བྲག་ ཏུ །
fr: plus particulièrement (le sens plus spécifique de cette faute)

source: བུམ་ དབང་ གིས་ ཕུང་ སོགས་ སངས་རྒྱས་ ཀྱི་ ངོ་བོ␣ར་ ངོ་ སྤྲད་པ་ ཉིད་
fr: Lors de l'initiation du vase, on nous introduit au fait que nos agrégates etc sont Boudha en leur essence.

source: འདོད་ཡོན་ གྱིས་ མཉེས་པ␣ར་ མཆོད་པ་ ལ␣ས་ རྟེན་ བདེ་བ་ འཕེལ །
fr: En leur offrant les plasirs sensoriels qui les réjoui, la félicité du corps-le support- se développera.

source: དེ␣ས་ བརྟེན་པ་ ཡེ་ཤེས་ དེ་ ཁོ་ན་ཉིད་ མངོན་དུ་ འགྱུར་བ་ ཡིན་པ་ ལ །
fr: Et à partir de là, la sagesse primordiale soutenue par ce support, telle qu'elle est se manifestera. Dans le cas contraire,

source: ཕུང་པོ་ ཀུན་འབྱུང་ གི་ གཙོ་བོ␣ར་ བཟུང་ སྟེ་ མཚོན་ གྱིས་ བཅད་པ་ དང༌ །
fr: Si on considère cet agrégat (le corps) comme étant la source principale (de souffrance) et qu'on le mutile en utilisant une arme,

source: མེ␣ར་ སྲེག་པ་ སོགས་ ཀྱི་ དཀའ་སྤྱད་ དང༌ །
fr: qu'on le brûle avec du feu ou qu'on lui fasse subir d'autres épreuves, et aussi,

source: སྨྱུང་གནས་ ལ་སོགས་པ␣འི་ དཀའ་ཐུབ་ ཀྱིས་ ལུས་ གདུང་བ␣ར་ བྱེད་ ན་ རྩ་ལྟུང་ དུ་ གྱུར་ ཏེ །
fr: qu'on lui fasse du mal en lui faisant surmonter des épreuves comme le jeûne, cela constitue la faute racine.

source: ཡན་ལག་ ཕུང་ སོགས་ དེ་དག་ ཏུ་ ཤེས་པ་ ཤེས་བཞིན་ དུ་ ལུས་ གདུང་བ␣ར་ བྱེད་པ །
fr: Les consituants (branches de cette faute) sont: Etre conscient que nos aggrégats etc sont Bouddha; consciement faire du mal à son corps;

source: ཡན་ལག་ ཕྱི་མ་ གཉིས་ སྔ་མ་ དང་ འདྲ་བ་ སྟེ་ བཞི␣ས་ རྫོགས་ སོ ། །
fr: Les deux derniers facteurs sont les même que précédement. Ces (quatre) complète (cette faute).

source: དེ་ལྟ་ན་ རྒྱུད་སྡེ་ མང་པོ␣ར་ སྨྱུང་བ␣ར་ གནས་པ␣ར་ གསུངས་པ་ དེ་དག་ ཅི་ ཞེ་ན །
fr: On peut alors se poser la question suivante: s'il en est ainsi, qu'en est-il de toutes ces instructions de jeûne que l'on retrouve dans nombre de tantras?

source: དེ་ ནི་ ལུས་ གདུང་བ␣ར་ བྱེད་པ␣འི་ ཆེད་ དུ་མ་ ཡིན་ ཏེ །
fr: Le jeûne n'est pas fait pour faire du mal au corps mais

source: ལྷ་ མཉེས་པ␣ར་ བྱེད་པ␣འི་ གཙང་བྱེད་ དམ །
fr: c'est une purification qui réjouit les divinités ou encore,

source: ནང་ གི་ ཁྲུས་ ཀྱི་ ཡན་ལག་ ཡིན་པ␣ས་ དེ་ ལ་ ནི་ ཉེས་པ་ མེད་ ཀྱི་ སྟེང་ དུ་ ཕན་ཡོན་ ཆེ␣འོ ། །
fr: c'est une pratique de nettoyage intérieure. Il n'y a donc non aucun mal (à le pratiquer) mais en plus cela est très bénéfique.

source: སྤྱི་ ལྟར་ ན །
fr: De manière général,

source: བདེན་པ་ གཉིས་ ལས་དོན་ དམ་ བདེན་པ␣ར་ སོམ་ཉི་ ཟ་བ་ རྩ་ལྟུང་ བཅུ་གཅིག་པ␣ར་ བཤད་ ཅིང༌ །
fr: (le doute) s'applique aux deux vérités, douter de la vérité ultime constuant la onzième faute racine.

source: འདི␣ར་ སྔ་མ་ ཆོས་ ཐམས་ཅད་ ཆུ་ཟླ་ ལྟ་བུ␣ར་ རང་བཞིན་ མེད་པ␣ར་ སྣང་ ཙམ་པ་ ཀུན་རྫོབ་ ཀྱི་ བདེན་པ་ རྟེན་ ཅིང་ འབྲེལ་བ␣ར་ འབྱུང་བ་ ལ་ ལོག་པ␣ར་ རྟོག་པ་ སྟེ །
fr: Ici, en ce qui concerne la première (la vérité relative), il s'agit de mal comprendre (de se méprendre sur) les phénomènes qui, comme la reflexion de la lune dans l'eau, n'ont pas de nature propre, ne sont que de simple perceptions. Ils sont la vérité relative, le résultat de l'interdépendance. Par exemple,

source: སེམས་ཅན་ སངས་རྒྱས་ སུ་ འགྱུར་བ་ དང༌ །
fr: (le fait que ) les êtres sentient (qui ont un esprit) deviennent bouddha et

source: སངས་རྒྱས་ ལ་ རྟོག་པ་ མེད་ ཅིང་ མཁྱེན་པ␣འི་ ཡེ་ཤེས་ མངའ་བ་ འགལ་འདུ␣ར་ བཟུང་བ་ སོགས་ ཡིན་པ␣ར་ བཤད་ ལ །
fr: le fait que le bouddha n'aie pas de pensées et posséde la sagesse primordiale omnisciente, considérer (ces deux aspects) comme étant contradictoire etc (ou d'autres doutes). c'est ains que l'on explique cette faute.

source: བྱེ་བྲག་ ཏུ །
fr: plus particulièrement (le sens plus spécifique de cette faute)

source: དག་པ␣འི་ ཆོས་ ཀྱི་ སྤྱི་དོན་ སྟོང་པ་ཉིད་ ལ་སོགས་པ་ སྟོང་ཉིད་ ལ་ མི་མོ␣ས་ ཤིང་ ཡིད་གཉིས་ ཟ་བ །
fr: est de ne pas apprécier ou encore de douter de la vacuité qui, entre autre (qualités) constitue, l'essence général de la pureté (originelle) des phénomènes

source: སྤྲོས་བཅས་ དང་ དུ་ ལེན་པ␣ས་ རྩ་ལྟུང་ དུ་ འགྱུར་ རོ ། །
fr: alors que l'on adhére à leur version ellaborée, constitue cette faute racine.

source: ཡན་ལག་ ཡུལ་ དག་པ␣འི་ ཆོས་ སྟོང་པ་ཉིད་ ལ །
fr: Les facteurs (composant cette faute) sont: l'objet du doute doit être la vacuité de la purté (originelle) des phénomènes

source: བསམ་པ་ མི་མོ␣ས་ ཤིང་ སྤྲོས་བཅས་ དང་ དུ་ ལེན་པ །
fr: l'état d'esprit est de ne pas l'apprécier et d'adhérer(de s'engager) dans leu (version) ellaborée.

source: ཡན་ལག་ ཕྱི་མ་ གཉིས་ མཚུངས་ ཏེ་ བཞི␣ས་ རྫོགས་ སོ ། །
fr: Les deux derniers facteurs sont les même que précédement. Ces quatre complète (cette faute).

source: སྤྱི་ ལྟར་ ན །
fr: De manière général,

source: བདུད་ དང་ མུ་སྟེགས་ ཕྱིར་རྒོལ་ དྲེགས་པ་ ཅན་ བྱམས་པ␣ས་ མི་ འདུལ་བ␣འི་ གདུག་པ་ ཅན་ ལ་ བྱམས་པ␣ར་ བྱེད་པ་ ཡིན་ ལ །
fr: (Il y a faute quand on continue à) apporter de l'affection (litt amour) aux individus néfaste que l'amour n'a pas reussi a discipliner (non dompté par l'amour) que sont les personnes démoniaques, les tenants de philosophies extremistes opposants et arrogants.

source: བྱེ་བྲག་ ཏུ །
fr: plus particulièrement (le sens plus spécifique de cette faute)

source: ལས་རྒྱ་ གཙོ་བོ␣ར་ གྱུར་པ␣འི་ སེམས་ཅན་ ལ་ཁ་ ཞེ་ མི་མཐུན་པ␣འི་ གཡོ་སྒྱུ␣འི་ བྱམས་པ་ བྱས་པ་ ལ␣ས་ ལྟུང་བ␣ར་ གྱུར་ ཏེ །
fr: La faute à lieu quand, hypocrite (liit. caché ses défauts et tromper sur ses qualités), on prétend (litt. la parole et l'esprit non en harmonie) avoir de l'affection envers une autre personne, notament envers une consorte spirituelle.

source: ཡན་ལག་ ཡུལ་ ཕྱག་རྒྱ་ གཙོ་བོ␣ར་ གྱུར་པ␣འི་ སེམས་ཅན་ ལ །
fr: Les composants (de cette faute) sont: l'objet (de notre hypocrisie) est essentiellment une consorte spirituelle,

source: བསམ་པ་ ཞེ་ གནག་ ཅིང་ ཁ་འཇམ་པ␣འི་ སྒྱུ␣འི་ བྱམས་པ་ བྱེད་པ །
fr: faire preuve d'affection avec hypocrisie en tenant de belles paroles avec de l'aversion envers cette personne en l'esprit. (lui tenir de bon discours alors qu'on ne l'aime pas).

source: ཕྱི་མ་ གཉིས་ མཚུངས་པ␣འི་ ཡན་ལག་ བཞི་ རྫོགས་ སོ ། །
fr: Les deux derniers facteurs sont les même que précédement. Ces quatre complète (cette faute).

source: གཞན་ དུ་ གོང་ སྨོས་ ལྟར་ གདུག་པ␣འི་ སེམས་ཅན་ ཕྲིན་ལས་ དྲག་པོ␣ས་ ཚར་ བཅད་ བྱ་ ཡིན་པ་ ལ །
fr: Par ailleur, comme exposé précédement, il faut mettre fin aux êtres malvaillants en utilisant l'activité courroucé et

source: དེ་ལྟར་ མ་ བྱས་ ན་ ལྟུང་བ␣ར་ བཤད་ མོད །
fr: il a été dit que ne pas faire ainsi est une faute, cependant,

source: འདི␣ར་ ནི་ དབང་ གསུམ་པ␣འི་ མི་ མཐུན་ ཕྱོགས་ ལ་ བཞག་ དགོས་པ␣ས་ འདི་ཉིད་ དོ ། །
fr: dans le context actuel, cette faute est établies comme telle car elle va a l'encontre de la troisième initiation.
