Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/livre5_1-3.po
Languages: fr

source: ཆོ་ག␣འི་ དེ་ཉིད་ བཅུ་ གུར་ གྱི་ དགོངས་པ་ ཌོམྦྷི་པ␣འི་ དེ་ཉིད་ བཅུ་པ་ ལ␣ས་ འབྱུང་བ །
fr: Les dix domaines essentiels concernant les rituels sont tels qu'on les trouve dans ''La réalisation de la tente vajra'' et selon les dix domaines essentiels Dombhipa.

source: སྲུང་བ་ དབང་ བསྐུར་ གཏོར་མ་ བཟླས་ བསྒོམ་ དང༌ ། ། ཕྱིར་ ཟློག་པ་ དང་ དཀྱིལ་འཁོར་ སྒྲུབ་པ་ དང༌ ། ། སྡིག་ སྦྱོང་བ་ དང་ གཤེགས་ སུ་ གསོལ་བ་ དང༌ ། ། དེ་ཉིད་ བཅུ་ ཞེས་ རྒྱལ་བ་ རྣམས་ ཀྱིས་ གསུངས ། །
fr: Enceinte protectrice, initiation, torma, recitation, méditation; Repulsion, accomplissement du mandala; Purification du négatifs et requête de départ; Les Vainqueurs ont enseignés ces ''dix domaines essentiels''

source: ཞེས་ འབྱུང་བ་ དང༌ །
fr: Telle qu'on les trouves ici.

source: དེ་ ཁོ་ན་ཉིད་ ཀྱི་ དེ་ཉིད་ བཅུ་ རྒྱུད་ འབུམ་ ལྔ␣འི་ དགོངས་པ་ རིན་ཆེན་ འབར་བ་ ལ␣ས་ འབྱུང་བ །
fr: Les dix domaines essentiels en liens avec la telléité sont présentés dans le Tantra [de Hevajra] en Cinq Cent Mille vers et relaté dans le [Sadhana « Glorieux] Joyau Flamboyant » [de Prajnendraruchi].

source: རྡོ་རྗེ་ དྲིལ་བུ་ ཡེ་ཤེས་ དང༌ ། ། ལྷ་ དང་ དཀྱིལ་འཁོར་ སྦྱིན་སྲེག་ དང༌ ། ། སྔགས་ དང་ རྡུལ་ཚོན་ གཏོར་མ་ དང༌ ། ། དབང་ བསྐུར་ དེ་ཉིད་ བཅུ་ རིག་པ␣ས ། །
fr: Connaissez ces dix domaines essentiels: Vajra, cloche, sagesse primordiale; Divinité, mandala, l'offrande dans le feu; Mantra, sable coloré, torma et initiation.

source: ཞེས་ གསུངས་ ཏེ
fr: ceci puis,

source: དེ་ལྟར་ ན་ དེ་ ཁོ་ན་ཉིད་ སུམ་ཅུ་ ཐམ་པ␣འོ ། །
fr: Ce qui fait exactement trente domaines essentiels.

source: ཡང་ན་ རབ་གནས་ ཀྱི་ རྒྱུད་ ལ␣ས་ འབྱུང་བ་ དེ་ དང་ འདྲ་བ་ རྡོ་རྗེ་ སྙིང་ རྒྱན་ ལ␣ས་ ཕྱི␣འི་ དེ་ཉིད་ བཅུར་ གསུངས་པ་ དང༌ ། དེ་ཉིད་ འདུས་པ་ ལ␣ས་ དེ་ དང་ ཕྱོགས་མཚུངས་ གསུངས་པ་ རྣམས་ ནི་ ཡོ་ག␣འི་ ལུགས་ ཡིན་ ལ །
fr: De plus, similaire à ce que l'on retrouve dans le Tantra de la consecration, dans le Vajrahṛdayālaṃkāra-tantra (le Tantra ornement de l'essence vajra) les dix points essentiels extérieurs sont exposée et, dans le Compendium des points essentiels, (propose) une présentation (exposé) similaire. Tous font parti (litt. sont) du système du Yoga Tantra.

source: སྙིང་ རྒྱན་ ལ␣ས །
fr: Le Tantra ornement de l'essence vajra dit :

source: ཕྱིར་ ཟློག་ གཉིས་ ཀྱི་ ཆོ་ག་ དང༌ ། ། གསང་བ་ ཤེས་རབ་ ཡེ་ཤེས་ དང༌ ། ། ཁ་སྦྱོར་ དབྱེ་བ␣འི་ ཆོ་ག་ དང༌ ། ། གཏོར་མ་ རྡོ་རྗེ␣འི་ བཟླས་པ་ དང༌ ། ། དྲག་ཤུལ་ སྒྲུབ་པ␣འི་ ཆོ་ག་ དང༌ ། ། རབ་ཏུ་ གནས་ དང་ དཀྱིལ་འཁོར་ སྒྲུབ ། །
fr: Deux rituels de répulsion; Les (initiations) secrète et de connaissance-sagesse; Le rituel de séparation de l'union (litt. l'embrassade); (le rituel de) La torma et la recitation vajra; Le rituel pour accomplir (l'action) féroce La consécration et la réalisation du mandala

source: གསང་བ␣འི་ དེ་ཉིད་ བཅུ་ ཡིན་ ནོ ། །
fr: sont les dix domaines essentiels secrets.

source: ཞེས་ འབྱུང་བ་ དང༌ ། །
fr: voici ce que l'on trouve puis,

source: བླ་མ␣འི་ ཡོན་ཏན་ ཡོངས་ བཟུང་ གི་ རྒྱུད ། མཉམ་ སྦྱོར་ འགྲེལ་པ ། མན་ སྙེ་ སོགས་ ལ␣ས་ འབྱུང་བ་ ནི་ བླ་མེད་ ཀྱི་ དབང་ དུ་ བྱས་པ␣ར་ མི་ བསྐྱོད་ ཡབ་ སྲས་ བཞེད་ དོ ། །
fr: Les présentation que l'on trouve dans le Tantra la contemplation des qualités du maitre, dans le commentaire du Buddhasamayayoga et dans L'appui des instructions directes, relèvent, selon Karmapa Mikyeu Dorjé et ses Fils, du Tantra Insurpassable.

source: ཡང་ན་ མཛོད་ གསུམ་ ལྡན་ ཞིང་ཆུ་བོ་ རྫོགས ། །
fr: Alternativement, il est riche (possède) de trois trésors, et à totalement reçu le fleuve (des initiations)

source: གཉེར་ ལྡན་ རྒྱུད་ དང་ལ␣ས་ མཁས་ དྲོད་ཚད་ འཆང༌ ། །
fr: Montre de l'intéret , est érudit en les tantras et pour l'activité et montre les signes.

source: ཡང་གསང་ སྔགས་ སྔ་ འགྱུར་ གྱི་ ཕྱོགས་ ལ␣ས་ བཤད་པ་ ལྟར་ ན ། དམ་པ␣འི་ མཛོད་ གསུམ་ ལྡན་པ་ སྟེ །
fr: Alternativement (d'autre part), selon les explications données du point de vue de l'école de la traduction ancienne du Mantra Secret (les Nyigmapas), posséder les trois trésors sacrés signifie

source: དེ␣འང་ བདེན་པ་ དབྱེ␣ར་ མེད་ དུ་ རྟོགས་པ␣འི་ ལྟ་བ ། བསྐྱེད་རྫོགས་ མཐ␣ར་ ཕྱིན་པ␣འི་ ཏིང་འཛིན ། སྤྱི་ དང་ བྱེ་བྲག་ གི་ དམ་ཚིག་ ལས་མི་ འདའ་བ་ སྟེ་ གསུམ་ དང༌ ། ཡང་ན །
fr: La vue qui réalise l'inséparabilité de la vérité (des 2 vérités?), l'absorption méditative des phases de créations et complétions parachevées et ne pas dévier pas des promesses sacrées( samaya) générales et spécifiques, forment trois (trésors).

source: བསྐྱེད་པ␣འི་ མཛོད་ མཧཱ ། རྫོགས་པ␣འི་ མཛོད་ ཨ་ནུ ། ལྟ་བ␣འི་ མཛོད་ ཨ་ ཏི་ གསུམ་ ལ་ མཁས་པ །
fr: Alternativement (une autre présentation) ces trois sont : une expertise en le Maha yoga pour le trésor de la phase de création, en la Anu Yoga, pour le trésor de la phase de complétion et en le Ati yoga, pour le trésor de la vue.

source: ཕན་ནུས་ ཟབ་མོ␣འི་ དབང་ གི་ ཆུ་བོ་ རྫོགས་པ །
fr: (le maitre) possède l'intégralité du fleuve des initiations bénéfiques, habilitantes et profondes (3 catégories d'initiations et non des qualificatif des initiations)

source: གསང་སྔགས་ ཡལ་བ␣ར་ མི་ འདོར་ ཞིང་ སྣོད་ ལྡན་ རྗེས་སུ་ འཛིན་པ␣འི་ གཉེར་ དང་ ལྡན་པ །
fr: Ils ne négligent pas (litt. n'abandonnent pas) le Mantra Secret et sont intéressés par prendre en charge les réceptacles appropriés.

source: རྒྱུད་སྡེ་ ལ་ མཁས་ ཤིང་ ལུང་ གི་ དོན་ ཁྲོལ་བ །
fr: Ils sont érudit en les classes de tantras et capable d'élucider le sens des écritures.

source: ཕྲིན་ལས་ ཏེ་ སྒྲུབ་པ␣འི་ ཆོག་ ཁྲིགས་ ལ་ མཁས་པ །
fr: Sont experts pour préparer les rituels d'accomplissement de l'activité éveillée.

source: སྙན་བརྒྱུད་ ཀྱི་ མན་ངག་ ཉམས་ སུ་ མྱོང་བ␣འི་ དྲོད་ རྟགས་ འཆང་བ་ སྟེ་
fr: Ils ont obtenus (litt. brandissent) les signes d'une experience des instructions directes de la lignée de transmission orale. Ceci...

source: མཛོད་ གསུམ་ སོ་སོ␣ར་ བགྲང་བ␣ས་ རང་བཞིན་ བརྒྱད་ ལྡན་ གྱི་ རྡོ་རྗེ་ སློབ་དཔོན་ དུ་ སངས་རྒྱས་ གསང་བ␣འི་ ལམ་རིམ་ ལ␣ས་ བཤད་ དོ ། །
fr: Dans la Voie Secrète Progressive Composée, Buddhaguhya, expose les huit qualités intrinsèques d'un maitre vajra en comptant séparément les trois trésors (en comptant pour 3 les 3 trésors).

source: མདོར་ན་ བརྒྱུད་པ་ དམ་ཚིག་ མན་ངག་ ལྡན ། །
fr: En résumé, il est riche (possède) de la lignée, des promesses sacrées et des instructions directes.

source: རྒྱུད་ དོན་ རིག་པ་ གསུམ་ ལ␣ས་ དགེ་སློང་ མཆོག །
fr: Connais les Tantras. Des trois (supports), celui pleinement ordonné est le meilleur.

source: བླ་མ␣འི་ མཚན་ཉིད་ ཇི་སྐད་ བཤད་པ་ ཐམས་ཅད་ མདོ␣ར་ བསྡུ་ ན །
fr: Les caractéristiques du maître que l'on vient de mentionnées sont, en résumé,

source: རྡོ་རྗེ་ འཆང་ ནས་ ད་ལྟ␣འི་ བར་ དུ་ སྨིན་གྲོལ་ གྱི་ བརྒྱུད་པ་ མ་ ཆད་ ཅིང་ དམ་སེལ་ གྱི་ སྐྱོན་ མ་ ཞུགས་པ །
fr: Il appartient a une lignée de maturation et de libération ininterrompue depuis Vajradhara jusqu'à maintenant et n'a pas le défaut d'avoir endommagé ses promesse sacrées.

source: སྡོམ་པ་ དང་ དམ་ཚིག་ བརྟུལ་ཞུགས་ ལ་ གནས་པ །
fr: Il maintient (litt. il demeure dans) ses vœux, ses promesses sacrées et son ascèse (ici fait ref a conduite tantrique.)

source: བརྒྱུད་པ་ ནས་ བརྒྱུད་པ␣ར་ བྱུང་བ␣འི་ མན་ངག་ དང་ ལྡན་པ །
fr: Il possède les instructions directes transmises tout au long de la lignée (de maitres à disciple de manière ininterrompue).

source: བཀའ་ བསྟན་བཅོས་ སྤྱི་ དང་ ཁྱད་པར་ རྒྱུད་ ཀྱི་ དོན་ རིག་པ །
fr: Il comprend en général les Paroles du Bouddhas et ses Commentaires et en particulier (il comprend) le sens des Tantras.

source: གཞན་ཕན་ སྙིང་རྗེ␣འི་ ཐུགས་ དང་ ལྡན་པ་ ལ་ ཐམས་ཅད་ འདུ␣འོ ། །
fr: Il a un esprit compassionné et altruiste. Toutes (les qualités) sont contenues ici.

source: མཚན་ཉིད་ དེ་ལྡན་ གྱི་ རྟེན་ ཡང་ དགེ་བསྙེན་ དགེ་ཚུལ་ དགེ་སློང་ གསུམ་ ལ␣ས ། དང་པོ་ ནི་ ས་ ཐོབ་པ་ མ་གཏོགས་ ཐ་མ␣ར་ གསུངས་ ཏེ །
fr: Le support (en terme de vœux) de ceux possédant ces qualités est : laique, moine novice ou moine pleinement ordonné. Parmi ces trois, pour le premier, a moins qu'il n'ai atteint les terres (de bodhisattva) il est considéré comme étant le dernier (le moins bons).

source: རྡོ་རྗེ་ སྙིང་ འགྲེལ་ ལ␣ས །
fr: le Commentaire de Vajragarbha dit:

source: ས་ ཐོབ་ མ་གཏོགས་ ཁྱིམ་པ་ ནི ། ། རྒྱལ་པོ␣ས་ བླ་མ␣ར་ མི་ བྱ་ སྟེ ། །
fr: Un roi ne s’en remet pas à un laïc comme maître, Sauf à ce qu’il ait atteint les Terres :

source: དེ་ ལ་ ཐོས་པ་ ཡོངས་ཤེས་པ␣ས ། ། གང་ཞིག་ རྟགས་ ཅན་ བྱ་བ་ ཉིད ། །
fr: Ce dernier par une étude complete Porte les signes (monastiques)

source: ས་ ཐོབ་ མ་གཏོགས་ སློབ་དཔོན་ ནི ། ། ཁྱིམ་གནས་ གང་ ཚེ་ མཆོད་ བྱེད་པ ། ། དེ་ ཚེ་ སངས་རྒྱས་ ཆོས་ དང་ ནི ། ། དགེ་འདུན་ རྣམས་ ལ་ གུས་ མེད་ འགྱུར ། ། ཞེས་ སོ ། །
fr: A moins qu'il n'ait atteint les Terres, chaque fois qu'on fait offrande à un maître spirituel Laïque (litt. qui demeure dans un foyer familiale), à ce moment là, il n'y a plus de respect pour le Bouddha, le Dharma et la Sangha (litt. BDS deviennent ne sont pas respecté).

source: གཉིས་པ་ ནི་
fr: Le deuxième (le gestul),

source: རབ་བྱུང་ གི་ ཕྱོགས་ ཡིན་པ␣ས་ སྔ་མ་ ལ␣ས་ འཕགས་ ཀྱང་ ཕྱི་མ་ ལ་ ལྟོས་ ན་ འབྲིང་ ཡིན་ ལ །
fr: Puisqu'il fait parti (litt. il est du coté) des renonçant , il est supérieur au précédent (le laique), mais, par rapport au suivant (le pleinement ordonné), il est moyen (intermédiaire).

source: དགེ་སློང་ ཁོ་ན་ མཆོག་ ཡིན་ ཏེ །
fr: Seul celui pleinement ordonné est le meilleur.

source: དུས་འཁོར་ རྩ་རྒྱུད་ ལ␣ས །
fr: Le texte racine du Kalachakra dit :

source: དེ་ཉིད་ བཅུ་ ནི་ ཡོངས་ཤེས་པ ། ། གསུམ་ ལ␣ས་ དགེ་སློང་ མཆོག་ ཡིན་ ནོ ། །
fr: Des trois qui connaissent parfaitement les dix domaines spécifiques, celui pleinement ordonné (le bikku) est suprême.

source: འབྲིང་ ནི་ དགེ་ཚུལ་ ཞེས་ བྱ་ སྟེ ། །
fr: Celui qu'on appel le novice est moyen et,

source: ཁྱིམ་གནས་ དེ་ ལ་ ཐ་མ␣འོ ། །
fr: celui qui vit (litt. demeure) dans un foyer familial est, d'entre eux, le dernier.

source: ཞེས་ གསུངས་པ་ ལྟར་ རོ ། །
fr: Il en est tel que c'est énoncé.

source: ཁྱད་པར་ ཟུང་འཇུག་ རྡོ་རྗེ␣འི་ ཡེ་ཤེས་ གང༌ ། ། རྒྱུད་ ལ་ སྐྱེད་ ནུས་ དཔལ་ལྡན་ བླ་མ་ སྟེ ། །
fr: En particulier, le Glorieux Lama est celui qui a la capacité de faire naitre en l'esprit cette sagesse primordiale adamantine de l'union.

source: ཁྱད་པར་ ཟུང་འཇུག་ ཕྱག་རྒྱ་ ཆེན་པོ་ རྡོ་རྗེ␣འི་ ཡེ་ཤེས་ གང་དེ་ སློབ་མ␣འི་ རྒྱུད་ ལ་ སྐྱེད་པ␣ར་ ནུས་པ␣ས་ མཆོག་ གི་ དངོས་གྲུབ་ ཀྱི་ ལྷན་ཅིག་ བྱེད་ རྐྱེན་ དུ་ གྱུར་པ་ ནི་ དཔལ་ལྡན་ བླ་མ་ ཞེས་ བྱ་ སྟེ
fr: En particulier, est appelé Glorieux Lama, celui qui, ayant la capacité de faire naitre en le disciple cette sagesse primordiale adamantine de l'union, deviens la condition auxiliaire des accomplissement suprêmes.

source: དེ␣འི་ མཚན་ཉིད་ བསྡུས་ རྒྱུད་ ལ␣ས །
fr: Le Résumé du Tantra (de Kalachakra) expose ses caractéristiques ainsi :

source: སངས་རྒྱས་ ཞལ་ འདི་ གང་ གི་ ཐུགས་ དང་ ཞལ་ལ་ གནས་པ␣ར་ གྱུར་པ་ དེ་ ནི་ དཔལ་ལྡན་ བླ་མ␣འོ ། །
fr: Est un Glorieux Lama, celui qui à présent en son esprit et dans sa parole, ce visage du Bouddha.

source: ཞེས་ སངས་རྒྱས་ ཀྱི་ ཞལ་ ལམ་ སྒོར་ གྱུར་པ␣འི་ དབང་ བཞི་པ་ ཟུང་འཇུག་ གི་ ལམ་ འདི་ཉིད ། གང་ གི་ ཞལ་ལ␣ས་ རྒྱུད་ ཀྱི་ ངེས་པ་ བྱང་ཆུབ་ སེམས་དཔ␣འི་ འགྲེལ་པ␣ས་ གསལ་བ␣ར་ བྱས་པ་ བཞིན་ དུ་ སློབ་མ␣འི་ བློ་ ལ་ འགོད་པ␣ར་ ནུས་ ཤིང༌ །
fr: Ce visage ou port du Bouddha, est la quatrième initiation, la voie de l'union. Celui qui par sa parole (litt. de sa bouche) a la capacité, comme cela est clairement exposé dans le Commentaire du Bodhisattva, de l'instiller dans l'esprit du disciple le sens définitif du Tantra et qui

source: ཏིང་ངེ་འཛིན་ གྱི་ ཡན་ལག་ ཐུགས་ ལ་ བཞུགས་པ␣ས་ སློབ་མ␣འི་ རྒྱུད་ ལ་ བྱིན་རླབས་ ཀྱི་ ངོ་བོ␣ར་ རྟོགས་པ་ སྤོ་བ␣ར་ ནུས་པ་ སྔགས་ ཀྱི་ ངེས་པ␣ས་ ས་ དང་པོ་ ཐོབ་པ་ ནི་ བླ་མ་ ཙམ་ ལ␣ས་ ཀྱང་ ཆེས་ ཁྱད་པར་ དུ་ གྱུར་པ␣འི་ དཔལ་ལྡན་ བླ་མ་ ཞེས་ བྱ␣འོ ། །
fr: parce qu'il possède en son esprit la branche (qualité) de l'absorption méditative, a la capacité de transférer en l'esprit du disciple la réalisation de l'essence de la bénédiction (lui qui) a la certitude du Mantra, a atteint la première Terre. On appel un Glorieux Lama, ce maître extraordinairement supérieur au Lama ordinaire.
