Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.27.po
Languages: fr

source: བཅུ་ ཚན་ དྲུག་པ་ ནི །
fr: Sixième goupe de dix

source: གཅོད་ རེག་ འདུན་ བསྒྱུར་ མ་ རྫོགས་ ལྟ་ མི་ འདོར ། ། རྗེས་ ཕྱོགས་ བསྙིལ་ སྡུད་ གོས་ གྱོན་ སྨོས་ རེག་ ཁྲུས ། །
fr: Empêcher un repas, toucher le feu, se dédire, dormir avec un non-ordonné, ne pas rehetter une vue pernicieuse, suivre un moine pleinement ordonné répudié, ou un novice expulsé, porter un vêtement mal teinté, toucher un objet précieux, se baigner trop souvent.

source: ཟན་ གཅོད་ དུ་ འཇུག་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à entraver l'acte de se nourrir,

source: གནོད་སེམས་ ཀྱི་ སྒོ་ ནས་
fr: est motivé par une intention nuisible,

source: གྲོགས་ དགེ་སློང་ ལ་དུ␣ས་ རུང་ གི་ ཟས་ བཀག་པ␣འོ ། །
fr: visant à empêcher un compagnon moine pleinement ordonné d'acquérir (d'un donateur) la nourriture à consommer avant le zénith. (on peut aussi traduire le sens: empêcher un donateur d'offrir la nourriture à consommer avant le zénith à un compagnon moine pleinement )

source: མེ་ ལ་ རེག་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: le provocateur de chute consistant à faire usage du feu

source: དུས་ བྱིན་ གྱིས་ མ་ བརླབས་པ་ དང་ ན་བ␣འི་ དབང་ གིས་ མ་ཡིན་པ␣ར་ མེ་ ལ་ རེག་པ␣འོ ། །
fr: consiste a utiliser le feu sauf si cela réponds à une autoristation temporaire ou que l'on est malade.

source: རེག་ དགོས་ ན་ དུས་ བྱིན་ གྱིས་ བརླབས་པ་ ནི །
fr: Une autorisation temporaire pour utiliser le feu s'explique ainsi:

source: ཆོས་ལྡན་ གྱི་ དོན་ དཔེར་ན་
fr: Pour la pratique du dharma, par exemple,

source: དགེ་འདུན་ སྤྱི␣འི་ ལྷ་ ཚོན་ སོགས་ ཀྱི་ དོན་ འདི་ ལྟ་བུ␣འི་ ཚེ་
fr: dans l'interet de la communauté en générale, à l'occasion de la confection d'une représentation d'une divinité ou pour l"usage de la teinture etc.

source: སྟོན་པ␣ས་ གནང་བ་ ཡིན་ སྙམ་ དུ་
fr: se rappelant que le guide-bouddha en a donné l'autorisation

source: དུས་ དྲན་ བྱས་ ནས་ རེག་ གོ །
fr: l'utiliser en ayant préalablement établit la durée du temps.

source: མེ་ མ་ མུ␣ར་ ལ་ རེག་ ན་ ཉེས་བྱས་ དང་
fr: si on manipule des braises, c'est une faute mineure,

source: མེ་ལྕེ་ ལ་ བུད་ཤིང་ བཅུག་ ན་
fr: si on ajoute du bois dans les flammes

source: དངོས་ དང་ སྐྲ་ སོགས་ གཞན་ བཙུད་པ་ ཉེས་བྱས་ སོ ། །
fr: c'est la faute en tant que telle. Si on y dépose des cheveux ou autre choses, c'est une faute mineure.

source: སྤྱིར་ འདུལ་བ་ ལུང་ ལ␣ས་ འདི་ ལྟ་བུ␣འི་ བྱིན་རླབས་ བཅུ་གཅིག་ གསུངས་ ཏེ །
fr: En générale, ces autorisation temporelles sont exposé dans l 'Ecriture sur la Discpline au nombre de 11

source: དེ␣འང༌ །
fr: ici,

source: གོས་ དང་ ལྷུང་བཟེད་ རིན་པོ་ཆེ ། ། ལྟུང་བ་ གསོ་སྦྱོང་ དབྱར་ དང་ ནི ། ། དགག་དབྱེ་ སྨན་ དང་ རུང་ཁང་ དང༌ ། ། རྙེད་པ་ དུས་ ཀྱི་ བྱིན་ བརླབ་བོ ། །
fr: On retrouve les autorisation temporelles en lien avec les vêtements, le bol d'aumône, les objets précieux, les chutes, la restauration-purification, la retraite d'été, la levée des restrictions, les médicaments, la cuisine, les donations et les autorisation temporelles.

source: ཞེས་ སོ ། །
fr: C'est ce qui est dit.

source: འདུན་པ་ ཕྱིར་ བསྒྱུར་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à retirer son consentement

source: དགེ་འདུན་ ལ␣ས་ ལ་ མི་མཐུན་པ་ མེད་པ␣ར་ བྱ་བ␣འི་ ཕྱིར་དུ་
fr: afin de ne pas être en désacord avec une activité propre à la communauté monastique

source: འདུན་པ་ ཕུལ་བ␣ར་ སླར་ འདུན་པ་ ཕྱིར་ བྱིན་ ཅིག་ ཅེས་ ལྡོག་ ཏུ་ བཅུག་པ␣འོ ། །
fr: accorder son consentement, puis se rétracter disant "je retire mon consentement".

source: ནུབ་ ལྷག་པོ␣ར་ ཉལ་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: le provocateur de chute consistant à dormir trop de nuits

source: བསྙེན་པ␣ར་ མ་ རྫོགས་པ་ དང་ ལྷན་ཅིག་ ཏུ་ མཚམས་ ནང་ གཅིག་ ཏུ་ ནུབ་ གཉིས་ ལ␣ས་ ལྷག་པར་ ཉལ་བ␣འོ ། །
fr: dormir plus de deux nuitées et au même endroit avec une personne non pleinement ordonnée.

source: སྡིག་ལྟ་ མི་ གཏོང་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à ne pas rejetter une vue pernicieuse (démoniaque, qui amène la souffrance)

source: སྟོན་པ␣འི་ གསུང་ ལ་ ཡིད་ མི་ ཆེས་པ␣འི་ སྡིག་ལྟ་ སྐྱེས་པ་ གཞན་ གྱིས་ བཟློག་པ␣འི་ མཐའ་ ལ་ མི་ གཏོང་བ␣འོ ། །
fr: faire naitre une vue pernicieuse consistant à ne pas avoir confiance en les paroles du bouddha et à ne pas rejetter cette vue alors que d'autres (moines) ont éssayé de nous en détourner.

source: སྤངས་པ་ རྗེས་སུ་ ཕྱོགས་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à suivre un moine répudié

source: དགེ་འདུན་ གྱི་ གནས་ ནས་ ཕྱུང་བ␣འི་ དགེ་སློང་ དང་ ལྷན་ཅིག་ སྤྱོད་ལམ་ མཐུན་པ␣འོ ། །
fr: conformer sa conduite à celle d'un moine exclu de la sangha monastique.

source: དགེ་ཚུལ་ བསྙིལ་བ་ སྡུད་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à s'associer avec un moine novice renvoyé

source: དགེ་ཚུལ་ སློང་ མ་གཏོགས་ སྔར་ལྟར་ རོ ། །
fr: idem que précédement, sauf qu'il s'agit d'un novice.

source: གོས་ཁ་ མ་ བསྒྱུར་བ་ གྱོན་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à porter un vêtement non teinté.

source: རུང་བ␣འི་ ཚོན་ གསུམ་ གྱིས་ ཁ་ མ་ བསྒྱུར་བ␣འི་ ཁྲུ་ གང་ དུ་ ལོངས་པ␣འི་ གོས་ གཞན་ གྱི་ གཡོགས་ མེད་པ␣ར་ གྱོན་པ␣འོ ། །
fr: porter un vêtement dont plus d'une mesure n'est pas teinté d'une des trois couleurs autorisées et qui n'est pas recouvert d'un autre vêtement.

source: ལོངས་པ་ སྟེ་ རྒྱགས་པ␣འི་ གཞི␣ར་ གཏོགས་ རིན་པོ་ཆེ་ ལ་ རེག་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à toucher un objet précieux ou tous ce qui peux servire de base au dévelopement de l'orgeuil.

source: རྒོད་བག་ གི་ བསམ་པ␣ས་
fr: Avec l'intention de se divertir (litt. s'agiter)

source: རང་ ལ་ མི་དབང་བ␣འི་ ནོར་བུ་ དང་ མུ་ཏིག་ སོགས་ རིན་པོ་ཆེ␣འམ །
fr: des préciosité qui ne nous appartiennent pas comme un joyaux ou des perles ou

source: རིན་པོ་ཆེ␣འི་ མིང་ གིས་ སྨོས་པ །
fr: des objets qui sont labellé comme précieux

source: དུང༌ ། རྔ་བོ་ ཆེ་ རོལ་ཆ་ མཚོན་ཆ་ ལ་ རེག་པ␣འོ ། །
fr: toucher une conque, un grand tambour, des instruments de musique, des armes

source: འདི་ ནི་ རེག་པ་ ཙམ་ ལ␣ས་ བདག་ ཏུ་ བཟུང་བ་ མི་ དགོས་ ཤིང་ རྒྱགས་པ␣འི་ བསམ་པ␣ས་
fr: pour que la faute aie lieu, il n'est pas néssaire de posséder l'objet aprés l'avoir touché. Deplus si avec vanité,

source: རྒྱན་ དང་ བྱུགས་པ་ གླུ་ དང་ རོལ་མོ་ བསྒྲགས་པ་ སོགས་ ཀྱང་ འདི␣འི་ ཁོངས་ སུ་ གཏོགས་ སོ ། །
fr: on porte des bijoux, met du parfum, chante et joue de la musique etc. cela s'inscrira dans cette faute.

source: ཁྲུས་ བྱེད་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: le provocateur de chute relatif au bain.

source: ནད་པ་ དང་ ཚ་བ␣འི་ དུས་ཟླ་བ་ གསུམ་ མ་གཏོགས་ ཁྲུས་ སྔ་མ་ ཟིན་ ནས་ ཟླ་བ་ ཕྱེད་ ཀྱི་ སྔ་རོལ་ དུ་ ཁྲུས་ བྱེད་པ␣འོ ། །
fr: est se baigner plus d’une fois tous les quinze jours, sauf à ce qu’une maladie le justifie ou durant les trois mois de la saison chaude.
