Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.1.po
Languages: fr

source: སྐབས་ གཉིས་པ་ སོ་སོ་ ཐར་པ␣འི་ སྡོམ་པ་ རབ་ཏུ་ དབྱེ་བ་ ལ་ གཉིས །
fr: Section numéro deux: la classification extensive des voeux de libération personnelle contient deux chapitres:

source: སྡོམ་ གསུམ་ སྤྱིར་བཏང་བ ། བྱེ་བྲག་ སོ་ཐར་ ཉིད་ བཤད་པ␣འོ ། །
fr: une présentation générale des trois voeux et celle spécifique à ceux de libération personnelle.

source: ཡོན་ཏན་ གཞི་ རྟེན་ ཚུལ་ཁྲིམས་ རྣམ་པ་ གསུམ ། ། དགྲ་བཅོམ་ སེམས་དཔའ་ རྒྱལ་བ␣འི་ རྗེས་སློབ་ སྟེ ། ། སོ་ཐར་ བྱང་སེམས་ རིག་འཛིན་ སྡོམ་པ␣ར་ གྲགས ། །
fr: La pratique qui suit l'exemple (pratiquer dans le sillage) des Araths, des Bodhisattvas et des Boudhas les trois disciplines qui sont la base, le fondement de toutes les qualités est connu comme étant celle des voeux de libération individuelle, de bodhisattva et des tenants de la conscience pure.

source: བདག་ཅག་ གི་ སྟོན་པ་ མཉམ་མེད་ ཤཱཀྱའི་ རྒྱལ་པོ␣འི་ རིང་ལུགས་ ལ་ འཇུག་པ་ དག་ གིས་ ཐོག་མ␣ར་ བསླབ་པ␣ར་ བྱ་བ་ ནི །
fr: Les premiers entrainements auxquel ceux qui s'engagent dans la tradition ancienne de notre guide, l'inégalable roi des Sakya doivent s'addoner sont

source: ཡོན་ཏན་ ཐམས་ཅད་ ཀྱི་ གཞི་ རྟེན་ སྟོན་པ་ ཉིད་ ཀྱིས་ བཅས་པ␣འི་ ཚུལ་ཁྲིམས་ རིན་པོ་ཆེ་ རྣམ་ པགསུམ་ སྟེ །
fr: les trois précieuses disciplines exprimées par notre guide lui même et qui sont la base ou le fondement de toutes les qualités.

source: རྒྱུད་ རྡོ་རྗེ་ རྩེ་མོ␣ར །
fr: La Pointe Vajra dit :

source: གལ་ཏེ་ དེ་དག་ རབ་བྱུང་ གྱུར ། །
fr: Quand ils (les moines) devienent des renoncants,

source: སྡོམ་པ་ གསུམ་ དང་ ཡང་དག་ ལྡན ། །
fr: Ils possédent à la perfection les trois types de voeux

source: སོ་སོ་ ཐར་ དང་ བྱང་ཆུབ་ སེམས ། །
fr: ceux de libération individuelle, de bodhisattva

source: རིག་འཛིན་ རང་ གི་ ངོ་བོ␣འོ ། །
fr: et des tenants de la conscience pure qui forment leur essence.

source: ཞེས་ དང༌ །
fr: puis,

source: སྡོམ་པ་ གསུམ་ ལ་ གནས་པ་ ནི ། །
fr: Tenir les trois voeux

source: དང་པོ་ ཁྲུས་ སུ་ བཤད་པ་ ཡིན ། །
fr: est dit être le premier lavage (néttoyage).

source: ཅེས་ གསུངས་པ་ ལྟར་
fr: A l'instar ce qui vient d'être dit,

source: སངས་རྒྱས་ ཀྱི་ བསྟན་པ␣འི་ ཉམས་ལེན་ སྙིང་པོ་ བསྡུས་པ་ སྟེ །
fr: pour résumer l'essence de la pratoque de l'enseignement du Bouddha,

source: དེ␣འང༌ ། ཇོ་བོ་ རྗེ་ ལྷ་ གཅིག་ གིས །
fr: à ce sujet, Atisha, le Dieu Unique a dit:

source: དང་པོ␣འི་ སྡོམ་པ་ ནི་ དགྲ་བཅོམ་པ་ རྣམས་ ཀྱི་ རྗེས་སུ་ སློབ་པ␣འོ ། །
fr: Le premier voeux (la première discipline) consiste à pratiquer à la suite des Araths.

source: བར་མ␣འི་ སྡོམ་པ་ ནི་ སྔོན་ གྱི་ བྱང་ཆུབ་ སེམས་དཔའ་ རྣམས་ ཀྱི་ རྗེས་སུ་ སློབ་པ␣འོ ། །
fr: Le voeux intermédiaire consiste à pratiquer à la suite des Bodhisattvas deu passé.

source: སྔགས་ ཀྱི་ སྡོམ་པ་ ནི་ སངས་རྒྱས་ རྣམས་ ཀྱི་ རྗེས་སུ་ སློབ་པ␣འོ ། །
fr: Le voeux (la discipline) du mantra consiste à pratiquer à la suite des Bouddhas.

source: ཞེས་ གསུངས་པ་ ལྟར་ ཉན་ཐོས་ དང༌ །
fr: Comme exposé, on a le vinaya pour les Auditeurs,

source: བྱང་ཆུབ་ སེམས་དཔའ་ དང༌ །
fr: celui pour les Bodhisattvas

source: དེ་བཞིན་ གཤེགས་པ␣འི་ འདུལ་བ␣འམ །
fr: et celui des ainsi-allés, ou encore

source: སོ་སོ་ ཐར་པ␣འི་ སྡོམ་པ །
fr: Les voeux de libération individuelle,

source: བྱང་ཆུབ་ སེམས་དཔ␣འི་ སྡོམ་པ །
fr: les voeux de bodhisattva

source: རིག་པ་ འཛིན་པ␣འི་ སྡོམ་པ་ ཞེས་ ཡོངས་སུ་ གྲགས་ སོ ། །
fr: les voeux des tenants de la conscience pure. C'est ce qui est largement connu.
