Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.24.po
Languages: fr

source: བཅུ་ ཚན་ གསུམ་པ་ ནི །
fr: Troisième goupe de dix

source: མ་ བསྐོས་ ཉི་ནུབ་ ཕྱིར་ སྟོན་ ཆོས་གོས་ གཉིས ། །
fr: Enseigner sans en être désigné, au couché du soleil, accuser d'enseigner pour le gain et deux concernant les robes,

source: མཉམ་འགྲོ་ གྲུ␣ར་ འཇུག་ འདུག་ འགྲེང་ སྦྱོར་ བཅུག་ དང༌ ། །
fr: Marcher avec, prendre le bateau avec, s'asseoire avec, se tenir debout avec et persuader quelqu'un de préparer de la nourriture. "

source: དགེ་སློང་ མ་ལ་ ཆོས་སྟོན་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à enseigner le Dharma à une nonne pleinement ordonnée:

source: དགེ་སློང་ མ␣འི་ སྟོན་པ␣ར་ མ་ བསྐོས་ བཞིན་ དུ་ ཆོས་སྟོན་པ␣འོ ། །
fr: c'est instruire une nonne pleinement ordonnée alors que l'on n'a pas été désigné comme enseignant (des nonnes par la communauté.)

source: ཉི་མ་ ནུབ་ ཀྱི་ བར་ དུ་ ཆོས་སྟོན་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à enseigner le Dharma au couché du soleil (litt jusqu'a ce que le soleil ce couche; khenpo mentionne la période entre le moment où le soleil disparait et que la nuit noir se fait, environ 30 min)

source: དགེ་སློང་ མ␣འི་ སྟོན་པ་ ཡིན་ཡང་
fr: même si l'on est un enseignant pour les nonnes,

source: འཇིགས་པ་ ཡོད་པ␣འི་ ས␣ར་
fr: dans un lieu ou il a du danger

source: ཉི་མ་ ནུབ་ ནས་ ཆོས་སྟོན་པ␣འོ །
fr: enseigner le dharma aprés le couché du soleil.

source: ཟས་ ཅུང་ཟད་ ཙམ་ གྱི་ ཕྱིར་དུ་ ཆོས་སྟོན་ ནོ་ ཟེར་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à accuser d'enseigner le Dharma pour obtenir un peu de nourriture

source: ཕྲག་དོག་ གི་ སྒོ་ ནས་
fr: Par jalousie

source: དགེ་སློང་ མ␣འི་ སྟོན་པ␣ར་ བསྐོས་པ␣འི་ དགེ་སློང་ ལ་
fr: envers un moine pleinement ordonné désigné comme enseignant pour les nonnes pleinement ordonnées

source: བཟའ་བཏུང་ ལྟ་བུ་ གཞི་ གཅིག་ ལ་ བརྟེན་ ནས་ སྐུར་པ་ འདེབས་པ␣འོ ། །
fr: le diffamer en insinuant qu'il enseigne dans le but d'obtenir de la nourriture, des boissons, etc.

source: ཆོས་གོས་ གཉིས་ ལ␣ས་ གོས་ བྱིན་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Des deux provocateurs de chute relatifs aux vetements monastique, celui consistant à en donner un.

source: ཉེ་དུ་ མ་ཡིན་པ␣འི་ དགེ་སློང་ མར་ གོས་ བྱིན་པ␣འོ ། །
fr: donner un vêtement monastique à une nonne pleinement ordonnée qui n'est pas une parent.

source: གོས་ བྱེད་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: le provocateur de chute consistant à confectionner un vêtement monastique

source: ཉེ་དུ་ མ་ཡིན་པ␣འི་ དགེ་སློང་ མ␣འི་ གོས་ འཚེམ་པ␣འོ ། །
fr: c'est coudre un vêtement pour une nonne qui n'est pas un parent.

source: ལམ་ དུ་ འགྲོ་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à marcher ensemble sur une route

source: དགེ་སློང་ མ་ དང་ ལྷན་ཅིག་ རྒྱང་གྲགས་ ལ␣ས་ འདའ་བ␣ར་ བྱེད་པ␣འོ ། །
fr: accompagner une (ou plusieures) nonnes sur une distance dépassant la portée d'un cris. (env 1km)

source: དགེ་སློང་ མ་ དང་ ལྷན་ཅིག་ གྲུ␣ར་ འཇུག་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à prendre un bateau avec une nonne pleinement ordonnée

source: དགེ་སློང་ མ་ དང་ ལྷན་ཅིག་ གྲུ␣ར་ ཞུགས་ ཏེ་
fr: entrer dans un bateau avec une nonne pleinement ordonnée puis,

source: ཆུ␣འི་ རྒྱུན་ཕྱོགས་ སམ་ ལྡོག་ཕྱོགས་ གང་རུང་ ལ་ རྒྱང་གྲགས་ ཀྱི་ བར་ ཕྱིན་པ␣འོ ། །
fr: l'accompagner en amont ou en aval (dans le sens du courrant ou a contre sens) sur une distance dépassant la portée d'un cris.

source: དབེན་པ་ སྐྱབས་ ཡོད་ དུ་ འདུག་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à s'asseoire dans un endroit isolé et abrité (hors de la vue des autres),

source: ཉེ་དུ་ མ་ཡིན་པ␣འི་ བུད་མེད་ དང་ ལྷན་ཅིག་ དབེན་པ་ སྐྱབས་ ཡོད་ དུ་ སྡོད་པ␣འོ ། །
fr: signifie s'asseoir dans un endroit isolé et abrité en compagnie d'une femme qui n'est pas une parent.

source: འགྲེང་བ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à se tenir debout

source: འགྲེང་བ་ དང་ སྡོད་པ་ ཙམ་ མ་གཏོགས་ སྔར་ལྟར་ རོ ། །
fr: dans la même situation que précédement, se tenir debout. (en général ce voeux consiste à se tenir debout dans un lieu isolé et abrité avec une nonne).

source: ཟས་ སྦྱོར་ དུ་ འཇུག་པ␣འི་ ལྟུང་བྱེད་ ནི །
fr: Le provocateur de chute consistant à persuader quelqu'un de préparer de la nourriture

source: ཉེ་དུ་ མ་ཡིན་པ␣འི་ དགེ་སློང་ མ་ བརྒྱུད་ ནས་
fr: en passant par l'intermédiaire d'une nonne qui n'est pas un parent,

source: ཁྱིམ་བདག་ ལ་ རང་ གི་ བཟའ་བཏུང་ སྦྱོར་ དུ་ བཅུག་པ␣འོ ། །
fr: inciter un chef de famille à préparer pour soi de la nourriture et des boissons.
