Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.z15.po
Languages: fr

source: སྐུ་གསུང་ཐུགས་ ལ་ ཕྱི་ ནང་ གསང་བ་ གསུམ ། ། རེ་རེ␣ར་ གསུམ་ དབྱེ་ ཉི་ཤུ་ རྩ་ བདུན་ ནི ། ། ཨ་ ཏིའི་ དམ་ཚིག་ སྤྱི་ ཡིན་ ཁྱད་པར་ ཆེ ། ། མེད་པ་ ཕྱལ་པ་ ལྷུན་གྲུབ་ གཅིག་པུ␣འོ ། །
fr: Les liens sacrés généraux de l'Atiyoga sont du corps, de la parole et de l'esprits éveiillés. Chacune d’aspects extérieurs, intérieurs et secrets, et chacun de ces aspects divisé en trois. Cela donne vingt-sept lien sacrés communs. les grands liens sacrés spécifiques à l’Atiyoga, portent sur la non-existence, l'omniprésence, la présence spontanée et l’unité.

source: ཨ་ ཏི་ རྫོགས་པ་ ཆེན་པོ␣འི་ ལུགས་ སུ་ སྤྱི་ དང་ ཁྱད་པར་ གཉིས་ ལ␣ས །
fr: Des (liens sacrés) communs et spécifiques de la tradition de l'Atiyoga, la Grande Perfection,

source: དང་པོ་ ནི །
fr: les premiers sont:

source: རྩ་བ་ སྐུ་གསུང་ཐུགས་ ཀྱི་ དམ་ཚིག་ གསུམ་ ལ ། ཕྱི་ ནང་ གསང་བ་ གསུམ་ གསུམ ། དེ་ རེ་རེ་ ལ␣འང་ གསུམ་ རེ␣ར་ དབྱེ་བ␣ས་ ཉི་ཤུ་ རྩ་ བདུན་ ཏེ །
fr: Les trois liens sacrés racines sont relatifs au corps, à la parole et à l'esprit éveillés. Chacune d’aspects extérieurs, intérieurs et secrets, et chacun de ces aspects divisé en trois. Cela donne vingt-sept lien sacrés communs.

source: དང་པོ་ སྐུ␣འི་ དམ་ཚིག་ གསུམ་ ཚན་ གསུམ་ གྱི་ ཕྱི␣འི་ དམ་ཚིག་ ཕྱི་ ནང་ གསང་ གསུམ་ ནི །
fr: Premièrement, des trois liens sacrés -extérieurs, intérieurs et secrets correspondant aux trois aspects des liens sacrés relatif au corps éveillé,

source: རིམ་པ␣ར་ མ་ བྱིན་ལེན ། མི་ ཚངས་སྤྱོད ། སྲོག་གཅོད་ གསུམ་ སྤང་བ␣འོ ། །
fr: sont dans l'ordre : s'absetenir des trois choses: de voler, de s'adonner a l'inconduite sexuelle et de tuer.

source: ནང་ གི་ གསུམ་ ནི །
fr: Les trois (liens sacrés intérieurs) sont:

source: ཕ་མ་ རྡོ་རྗེ་ སྤུན་ སྲིང་ དང་ རང་ ལུས་ སྨོད་པ །
fr: Manquer de respect à ses parents, a ses frères et soeurs vajras et à son propre corps.

source: ཆོས་ དང་ གང་ཟག་ ལ་ སྨོད་པ །
fr: Manquer de respect aux traditions spiriruelles (litt. dharma) et aux personnes.

source: རང་ ལུས་ ལ་ རྡེག་འཚོག་ དང་ དཀའ་ཐུབ་ ཀྱིས་ བརྙས་ ཤིང་ གདུང་བ་ རྣམས་ སྤང་བ␣འོ ། །
fr: Tourmenter et nuire à son propre corps en le frappant ou par l'ascèse. Il faut abandonner ses (trois).

source: གསང་བ␣འི་ གསུམ་ ནི །
fr: Les trois (liens sacrés) secrets sont:

source: རྡོ་རྗེ་ སྤུན་ སྲིང་ གི་ ལུས་ ལ་ རྡེག་པ␣ར་ གཟ␣ས་ ཤིང་ རྒྱན་ ལ་ སྨོད་པ །
fr: Frapper intentionellement le corps de ses frères et soeurs vajras et critiquer leurs ornements.

source: རྡོ་རྗེ་ མཆེད་ལྕམ་ ལ་ རྡེག་པ་ དང་ བླ་མ␣འི་ ཡུམ་ ལ་ གཙེས་པ །
fr: Battre les consortes de ses frères vajras et opresser (nuire, rendre malheureuse) la consorte du Lama.

source: བླ་མ␣འི་ གྲིབ་མ␣ར་ འགོང་བ་ དང་ སྤྱན་སྔ␣ར་ ལུས་ངག་ གི་ སྤྱོད་པ་ བག་མེད་ རྣམས་ སྤང་བ␣འོ ། །
fr: Marcher sur l'ombre du Lama et agir en sa présence de manière négligée (opposé d'être consciencieux) physiquement, verbalement et mentalement. Ces (3) sont a abandonner.

source: གཉིས་པ་ གསུང་ གི་ དམ་ཚིག་ གསུམ་ ཚན་ གསུམ་ གྱི ། ཕྱི␣འི་ གསུམ་ ནི །
fr: Deuxièmement, des trois aspects des liens sacrés relatifs à la parole éveillée, (les liens sacrés) extérieurs sont;

source: རྫུན་ཚིག ། ཕྲ་མ ། གཞན་ གྱི་ ཞེར་འདེབས་པ␣འི་ ཚིག་ སྨྲ་བ་ རྣམས་ སྤང་བ␣འོ ། །
fr: Abandonner les paroles mensengéres, semer la discorde, blesser une personne (par l'usage des mots).

source: ནང་ གི་ གསུམ་ ནི །
fr: Les trois (liens sacrés intérieurs) sont:

source: ཆོས་ ཀྱི་ ཚིག་ སྨྲ་བ །
fr: Ceux qui enseigne le Dharma,

source: དོན་ ཡིད་ ལ་ བསམ་པ །
fr: Ceux qui contemple le sens du Dharma

source: གནས་ལུགས་ སྒོམ་པ␣ར་ བྱེད་པ་ རྣམས་ ལ་ གཤེ་ སྐུར་འདེབས་པ་ སྤང་བ␣འོ ། །
fr: Ceux qui méditent sur le mode d'être (des phénomènes). Ne pas les calomnier ou les dénigrer (prétendre qu'ils ne sont pas ce qu'ils sont).

source: གསང་བ␣འི་ གསུམ་ ནི །
fr: Les trois (liens sacrés) secrets sont:

source: རྡོ་རྗེ་ སྤུན་ སྲིང་ གི་ ཚིག །
fr: Les paroles des frères et soeurs vajras,

source: བླ་མ␣འི་ ཕྱག་རྒྱ་ དང་ ཉེ་འཁོར་ གྱི་ ཚིག །
fr: les paroles de la consorte du Lama et des membres de son entourage proche,

source: བླ་མ␣འི་ གསུང་ རྣམས་ ལ་ བརྙས་ ཤིང་ གཅོག་པ་ རྣམས་ སྤང་བ␣འོ ། །
fr: les paroles éveillées du Lama; ne pas les dépricier(critiquer) et les transgresser.

source: གསུམ་པ་ ཐུགས་ ཀྱི་ དམ་ཚིག་ གསུམ་ ཚན་ གསུམ་ གྱི ། ཕྱི␣འི་ གསུམ་ ནི །
fr: Deuxièmement, des trois aspects des liens sacrés relatifs à l'esprit éveillée, (les liens sacrés) extérieurs sont;

source: གནོད་སེམས ། བརྣབ་སེམས ། ལོག་ལྟ་ གསུམ་ སྤང་བ␣འོ ། །
fr: Ne pas avoir de pensées malveillantes (litt. penser de nuire), l'envie et les vues eronnées.

source: ནང་ གི་ གསུམ་ ནི །
fr: Les trois (liens sacrés intérieurs) sont:

source: སྤྱོད་པ་ ལོག་པ་ བག་མེད །
fr: La négligence qui correspond à la conduite eronnée (dévoyée).

source: སྒོམ་པ་ ལོག་པ་ བྱིང་རྒོད་ དང་ གོལ་ སྒྲིབ །
fr: La torpeur et l'agitation ainsi que les voiles et la déviance (dévier de la voie correcte de méditation) qui correspondent à la méditation eronnée.

source: ལྟ་བ་ ལོག་པ་ རྟག་ཆད་ མཐ␣ར་ འཛིན་ རྣམས་ སྤང་བ␣འོ ། །
fr: Tenir des vues extrêmes éternalistes ou nihilistes qui correspondent à la vue eronnée. Il faut abandonner ces(3).

source: གསང་བ␣འི་ གསུམ་ ནི །
fr: Les trois (liens sacrés) secrets sont:

source: ཉིན་ཞག་ གི་ ཐུན་ རེ་རེ་ བཞིན་ ལྟ་ སྒོམ་ སྤྱོད་ གསུམ་ ཡིད་ ལ་མ་ བྱས་པ །
fr: négliger (litt. ne pas garder à l'esprit) la vue, la méditation et l'action lors de chaque session du jour et de la nuit.

source: ཡི་དམ་ གྱི་ ལྷ་ ཡིད་ ལ་མ་ བྱས་པ །
fr: Oublier sa divinité Yidam.

source: བླ་མ␣འི་ རྣལ་འབྱོར་ དང་ མཆེད་ལྕམ་ ལ་ བརྩེ་གདུང་ ཡིད་ ལ་མ་ བྱས་པ་ རྣམས་ སྤང་བ␣འོ ། །
fr: Oublier le Gourou Yoga (l'union au maître) et l'amour envers ses frères et soeurs vajras. Ces (3) sont a abandonner.

source: དེ་དག་ ནི་ ཨ་ ཏིའི་ དམ་ཚིག་ སྤྱི་ ཡིན་ ནོ ། །
fr: Tels sont les liens sacrés communs de l'Atiyoga.
