Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.w.po
Languages: fr

source: གཉིས་པ་ ནི །
fr: Deuxièmement :

source: ཡན་ལག་ བརྒྱད་ ནི་ དམ་ མེད་ རིག་མ་ བསྟེན ། །
fr: Les huit (liens sacrés) secondaires sont: pratiquer avec une consorte qui n'a pas les liens sacrés (samayas);

source: ཚོགས་ ལ་ རྩོད་ ཅིང་ ཡུལ་ མིན་ བདུད་རྩི་ ལེན ། །
fr: Se disputer lors des ganachakras (festins tantriques); prendre l'elixire d'une consorte non approprié;

source: དུས་ ལ་ མི་ བཤད་ དྲིས་ལན་ བྲེ་མོ␣ས་ གདབ ། །
fr: Ne pas enseigner quand on le demande; répondre aux questions de facon perverte;

source: ཉན་ཐོས་ ནང་ འདུག་ མི་ ཤེས་ སྔགས་པ␣ར་ རློམས ། །
fr: Résider chez les Auditeurs; prétendre être un yogi alors qu'on est ignorant;

source: སྣོད་ མིན་ གསང་ བསྒྲགས་ རྣམས་ ཏེ་ འདྲེན་ ཚུལ་ མང༌ ། །
fr: Enseigner le Mantra Secret au récéptacle non adapté. Il existe de nombreuse autre manière de les présenter.

source: རྩ་བ་ བཅུ་བཞི་ དང་ རྗེས་སུ་ མཐུན་པ␣འི་ ཡན་ལག་ བརྒྱད་ ནི །
fr: Les huit branches (liens sacrés secondaires) s'accordantes aux quatorze racines (principaux) sont:

source: དབང་མ་ ཐོབ་ ཅིང་ ཐོབ་ ཀྱང་ ཉམས་པ␣ས་ དམ་ཚིག་ མེད་པ །
fr: Celles qui sont dépossédées (qui n'ont pas) du lien sacré parcequ'elles n'ont pas recu l'initiation ou encore l'ont recu mais l'ont détérioré,

source: གསང་ མི་ ཐུབ་པ །
fr: qui ne peuvent garder le secret,

source: རང་ཉིད་ ལ་ མི་ དད་ ཅིང་ མཚན་ཉིད་ མི་ ལྡན་པ␣འི་ རིག་མ་ བསྟེན་པ་ དང་པོ་ འདི་ ནི་
fr: qui n'a pas la foi en vous et qui ne posséde pas les caratéristiques (authentique); s'en remettre à une telle consorte de sagesse, est le premier (manquement au lien sacré)

source: གཙོ་བོ␣ར་ ཁྱིམ་པ་ རྡོ་རྗེ་ འཛིན་པ␣འི་ དབང་ དུ་ བྱས་པ␣འོ ། །
fr: Il s'adresse essentiellement aux pratiquants laiques détenteurs du Vajra (les maîtres du vajrayana).

source: ཚོགས་འཁོར་ གྱི་ སྐབས་ སུ་ གྲལ་ དང་ བཟའ་བཏུང་ ལ་ རྩོད་པ␣ས་
fr: Lors des festins tantriques (Ganachakras) se disputer, par exemple pour le rang (la position dans le rang) et pour la nourriture et les boissons,

source: མཚོན་ དཀྱིལ་འཁོར་ སྒྲུབ་མཆོད་ སྦྱིན་སྲེག་ རབ་གནས་ སོགས་ སྔགས་ ཀྱི་ སྤྱོད་པ␣འི་ དུས་ སུ་ འཁྲུག་ལོང་ བསྐྱེད་པ་ གཉིས་པ །
fr: ou encore se battre lors des rituels de mandalas, des offrandes dans le feu, des consécrations etc., ou d'autres activités du Mantra Secret, est le deuxième.

source: རྒྱུད་ ནས་ མ་ གསུངས་ ཤིང་ སྨད་པ␣འི་ རིག་མ་ ལ␣ས་ ཕྱི་ ནང་ གི་ དམ་ཚིག་ བདུད་རྩི་ བླངས་ ན་ གསུམ་པ །
fr: Prendre l'elixir de samaya extérieur ou intérieur d'une consorte de sagesse inférieur, non conforme à ce qui est enseigné dans les Tantras forme le troisième.

source: དད་པ་ དང་ ལྡན་པ␣ས་ གདམས་ངག་ ཞུས་པ␣འི་ དུས་ ལ་ ལོངས་སྤྱོད་ མེད་པ␣འམ །
fr: Quand une personne ayant la foi fait la requête d'instructions, (ne pas lui les donner) soit parce qu'il ne possède rien (n'a rien a offrir),

source: དཔེ་མཁྱུད་ ཀྱིས་ མི་ སྟོན་པ་ བཞི་པ །
fr: soit parce qu'on ne souhaite pas partager sa connaissance, ne pas l'enseigner.

source: གཞན་ གྱིས་ ཆོས་ ཀྱི་ དྲི་བ་ དྲིས་པ་ ལ་ དེ␣འི་ ལན་ མི་ ལྡོན་པ␣ར་ ཀུ་རེ་ བྲེ་མོ␣འི་ གཏམ་ སྨྲ་བ␣འམ །
fr: Quand une personne pose une question sur le Dharma, se moquer de lui ou tenir des propos innapropriés sans (dénier) lui répondre,

source: སྔགས་ དྲིས་པ་ ལ་ མདོ་ ཆོས་ བཤད་པ་ ལྟ་བུ་ ལྔ་པ །
fr: comme par exemple répondre selon les soutras à une question sur les tantras. Cela forme le cinquième.

source: ཐེག་ཆེན་ ལ་ མི་ དད་པ␣འི་ ཉན་ཐོས་ ཀྱི་ སྡེ␣འི་ ནང་ དུ་ཞག་ བདུན་ འདས་པ␣ར་ འདུག་པ་ དྲུག་པ །
fr: Rester plus de sept jours dans la demeure d'un Auditeur qui n'a pas la foi en le Grand Véhicule forme le sixième.

source: གསང་སྔགས་ ཀྱི་ ཚུལ་ ཕྱི་ ནང་ གཞན་ གསུམ་ དང་ ཟུང་འཇུག་ གི་ རྣལ་འབྱོར་ མི་ ཤེས་ ཀྱང་
fr: ne connaisant ni le mode d'être extrérieur, intérieur et alternatif (la télléité) du Mantra Secret ni la pratique (yoga) de l'union

source: ཕྱི␣འི་ བྱ་བ་ དང་ བསྐྱེད་རིམ་ ཙམ་ ཤེས་པ␣ས་
fr: n'ayant connaissance que des rites extérieurs (litt. activités) et des phases de création,

source: ང་ ནི་ སྔགས་འཆང་ རྡོ་རྗེ་ འཛིན་པ␣འོ་ ཞེས་ མངོན་པ␣འི་ ང་རྒྱལ་ གྱིས་ རློམས་པ་ བདུན་པ །
fr: développer l'orgeuil consistant à s'auto-illusionner en se croyant un pratiquant tantrique maître des mantras.

source: སློབ་མ་ རིན་པོ་ཆེ་ ལྟ་བུ་ ལ་ སློབ་བཤད །
fr: Donner au disciple semblable a un joyau les instructions personnalisées,

source: ཙནྡན་ ལྟ་བུ་ སོགས་ ལ་ ཚོགས་བཤད །
fr: celui semblables au santal, les instructions pour les groupes

source: སྣོད་ དང་ མི་ ལྡན་པ་ ལ་ ཐུན་མོང་ ཙམ་ འཆད་ དགོས་པ་ ལ་
fr: et pour les récéptacles on adaptés ne donner que des instructions générales est ce qui se doit d'être fait. Cepedant,

source: དེ་ལས་ ལྡོག་ སྟེ་ གསང་བ་ སྒྲག་པ་ རྣམས་ ནི་ བརྒྱད་པ་ སྟེ །
fr: si au lieu de celà ( a l'inverse) on leur enseigne les mantras secrets cela consitute la huitième faute. Cependant,

source: རྡོ་རྗེ་ སྙིང་པོ་ རྒྱན་ གྱི་ རྒྱུད་ ལ␣ས །
fr: Dans le Tantra l'Ornement du Coeur Adamantin

source: དང་པོ ། གཉིས་པ ། ལྔ་པ ། དྲུག་པ ། བརྒྱད་པ ། གསང་བ་ སྟོན་པ་ བཅས་ དྲུག་ གསུངས་ ཤིང༌ །
fr: ne sont exposé que 6 (fautes) correspondant a la première, la deuxième, la cinquième, la sixième, la huitième avec en sixième le fait de montrer des objets secrets.

source: གཞན་ ཡང་ རྒྱུད་སྡེ་ རྣམས་ ལ␣ས་ ཐོར་བུ་ ཅི་རིགས་ གསུངས་པ␣ས་
fr: En outre, dans les différents tantras on retouves enseignés toutes sortes de (fautes secondaires) de manière dispersées et par conséquent

source: མཐའ་ གཅིག་ ཏུ་ གྲངས་ ངེས་ དཀའ་ ཞིང་
fr: il est difficile d'affirmer un nombre avec exactitude.

source: སློབ་དཔོན་ རྣམས་ ཀྱིས་ འདྲེན་ ཚུལ་ ཡང་ མང་བ་ ལ␣ས་ འདི␣ར་ བཤད་པ་ ནི་
fr: De plus, les différents maitres (Indiens) les ont eux aussi présentés de diverses manières, ici la présentation

source: འཇམ་དཔལ་ གྲགས་པ␣འི་ གཞུང་ བཞིན་ དམ་ཚིག་ རྒྱ་མཚོ་ ལ␣ས་ བྱུང་བ་ ཉིད་ ཡིན་ ལ །
fr: est celle que l'on retrouve dans l'Ocean des Liens Sacrés qui lui même suit les traités de Manjushri-Yasha. En lien avec celà,

source: སྙིང་པོ␣འི་ ཞབས་ ཀྱི་ གཞུང་ལས །
fr: Dans un texte de Garbhapada on peut lire:

source: དམ་ཚིག་ དང་ ནི་ མི་ ལྡན་པ␣འི ། ། རིག་མ་ བསྟེན་པ␣ར་ དགའ་བ་ དང༌ ། །
fr: Aimer pratiquer avec une consorte de sagesse qui n'a pas de samayas.

source: ཚོགས་ ཀྱི་ འཁོར་ལོ␣ར་ རྩོད་པ་ དང༌ ། །
fr: Se disputer lors des festins sacrés (ganachakras).

source: སེམས་ཅན་ དད་ དང་ ལྡན་པ་ ལ ། ། དམ་ཆོས་ གཞན་ དུ་ སྟོན་པ་ དང༌ ། །
fr: Enseigner Dharma sacré alternatif aux êtres qui ont la foi (en le vajrayana).

source: ཉན་ཐོས་ དག་ ཏུ་ རློམ་ བྱེད་པ␣འི ། ། ནང་ དུ་ཞག་ བདུན་ འདས་པ་ དང༌ ། །
fr: Rester plus de sept jours dans la demeure d'une personne prétendant être un Auditeur.

source: སྤྱོད་པ་ ལེགས་པ␣ར་ མ་ བྱས་པ␣འི ། ། སྐལ་ མིན་ གསང་བ་ བསྟན་པ་ དང༌ ། །
fr: Exposer le secret (le mantra secret) à ceux qui, puisque mal préparé, ne le mérite pas.

source: གང་ཞིག་ ཕྱག་རྒྱ་ མི་ མཁས་ ལ ། ། ལུས་ ཀྱི་ ཕྱག་རྒྱ་ བསྟན་པ་ དང༌ ། །
fr: Montrer les moudras physiques à ceux qui n'ont pas de connaissance en les moudras.

source: བསྙེན་ སོགས་ དག་པ␣ར་ མ་ བྱས་པ␣ར ། ། དཀྱིལ་འཁོར་ ལ␣ས་ ལ་ འཇུག་པ་ དང༌ ། །
fr: S'engager dans le rituel propre au mandala sans avoir bien accompli la récitation du mantra (des divinités en question).

source: སྡོམ་པ་ གཉིས་ ཀྱི་ བཅས་པ་ ལ␣ས ། ། དགོས་པ་ མེད་པ␣ར་ འདའ་བ་ དང༌ ། །
fr: Transgresser sans que ce soit justifié les deux voeux (de libération individuelle et de bodhisattva).

source: ཞེས་ བརྒྱད་ དུ་ གསུངས་པ་ ལྟར་
fr: Tels sont les huits fautes. Dans la même ligne,

source: འཁྲུལ་ སྤང་ དང་ ཇོ་ ནང་རྗེ་ བཙུན་ ཆེན་པོ␣ས་ ཀྱང་ དེ་བཞིན་ དུ་ འཆད་པ␣ར་ མཛད་ དོ ། །
fr: ''L'Elimination des Erreures" (de Sakya Chokden) et selon le Seigneur Jonangpa (Taranatha), les exposent de la même manière.

source: འགའ་ཞིག་ གིས་ དེ␣འི་ སྟེང་ དུ་ དགོས་པ་ མེད་པ␣ར་ བརྡ␣འི་ སྐད་ བསྟན་པ་ བསྣན་ ནས་ དགུ␣ར་ བཤད་ དོ ། །
fr: D'autres y ajoutent un neuvième qui est de montrer le language symbolique des signes sans que ce soit justifié.
