Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.14.po
Languages: fr

source: གཉིས་པ་ ནི །
fr: 2. (les fautes analogues à celles des Bikkhu)

source: གནང་བ␣འི་ ཉེས་མེད་ རྣམས་ མ་གཏོགས་ དགེ་སློང་ གི་ ལྟུང་བ་ ཐམས་ཅད་ དགེ་ཚུལ་ ལ␣འང་ ཕྱོགས་མཐུན་ གྱི་ ཉེས་བྱས་ སུ་ འགྱུར་ ཞིང༌ །
fr: Hormis les (13) dérogations (litt. les autorisations qui n'entrainent pas de fautes), toutes violation formant les chutes des moines pleinement ordonnés, deviennent aussi pour les novices des fautes analogues. ( Hormis les dérogations n'entrainant pas de fautes, les violations correspondantes aux chutes des moines pleinement ordonnés sont aussi à tenir pour les novices, à la différence que pour ces derniers elle deviennent des fautes analogue (et non des chutes).

source: དེ་དག་ བཤགས་ ཡུལ་ ལ་ མི་ ལྟོས་པ␣ར་ ཡིད་ ཀྱིས་ བསྡོམས་པ་ ཙམ་ གྱིས་ འདག་པ␣ར་ འགྱུར་ རོ ། །
fr: Le novice peut se purifier de ces fautes en seulement réaffirmant son engagement mentalement et sans avoir recours à une confession publique (litt. sans s'appuyer sur un objet de confession).

source: གསུམ་པ་ ནི །
fr: 3. (les 3 transgressions analogues relatives aux engagements pris lors de l'ordination de renoncement. )

source: ཁྱིམ་པ␣འི་ རྟགས་ སྤོང་བ །
fr: Se défaire des signes extérieurs de laique,

source: རབ་བྱུང་ གི་ རྟགས་ ལེན་པ །
fr: adopter les signes extérieures des renoncants,

source: མཁན་པོ␣ར་ གུས་པ␣ར་ ཁ␣ས་ བླངས་པ་ གསུམ་ ལ␣ས་ ཉམས་པ␣འོ ། །
fr: et l'engagement à respecter le maître d'ordination; détériorer ces 3 (engagements).

source: དེ་ གསུམ་ ནི་ རབ་བྱུང་ གཏོང་ བྱེད་ ཀྱི་ རྒྱུ་ ཡང་ ཡིན་ ཏེ །
fr: Puisque ces trois sont les causes amenant l'abandon (amenant à casser; litt. abandonner ou rejeter) des (voeux) de renoncant,

source: བསམ་པ་ ཐག་པ་ ནས་ ཁྱིམ་པ␣འི་ རྟགས་ ཉིན་ གཅིག་ ཙམ་ བླངས་པ␣ས་ ཀྱང་ དེ་ གཏོང་བ␣ར་ བཤད་པ␣འི་ ཕྱིར་ རོ ། །
fr: même si on les fait ne serais-ce que pendant un jour, il est dit que l'on a cassé (les voeux de renoncant).

source: དེས་ན་ སུམ་བརྒྱ་པ␣ར་ རྒྱས་པ␣ར་ བཤད་པ་ བཞིན་
fr: Comme expliqué dans Les Trois Cents:

source: ཕྱོགས་མཐུན་ རྣམས་ དགེ་སློང་ བཞིན་ དུ་ བསྲུང་བ␣ར་ བྱ་ ཞིང༌ །
fr: Il est nécessaire de se préserver de toutes les fautes analogues comme le font les moines pleinement ordonnés. De plus,

source: དགེ་ཚུལ་ ལ་ཉེ␣ས་ མེད་ དུ་ གནང་བ་ ནི་
fr: les dérogations n'entrainant pas de faute pour le novices

source: བཅུ་གསུམ་ དང༌ །
fr: sont au nombre de 13 et,

source: སོགས་ཁོངས་ ནས ། བོད་ ཀྱི་ འདུལ་འཛིན་ རྣམས་ ཀྱིས་ རུང་ མཐུན་ དྲུག་ བསྣན་པ␣ར་ བཤད་པ␣འི་ བཅུ་དགུ་པོ་ རྣམས་ ནི་ ཉེས་པ་ མེད་པ␣འོ ། །
fr: "et d'autres" (dans le texte racine) renvoi aux 6 transgressions autorisées ajoutées par les maîtres du vinaya au Tibet. On a donc un total de 19 dérogations.

source: དེ་ ལ་ཉེ␣ས་ མེད་ བཅུ་གསུམ་ ནི །
fr: Les treize dérogations n'amenant pas de fautes sont:

source: ཆོས་གོས་ ལྷུང་བཟེད་ འཆང་ འབྲལ་ ས་ རྐོ་ དང༌ ། །
fr: Garder un vêtement monastique et un bol d'aumône supplémentaire, ne pas porter son vêtement monastique, travailler la terre,

source: རིན་ཆེན་ མེ་ རེག་ སྤངས་ ཟ་ ཤིང་ འཛེག་ གཅོད ། །
fr: toucher des objets précieux et le feu (allumer du feu), remanger (aprés avoir fini), grimper aux arbres, couper les arbres,

source: བྱིན་ལེན་ མེད་ ཟ་ རྩྭ་སྔོན་ མི་གཙང་ འདོར ། །
fr: Manger sans avoir correctement accépté ce qui a été donné, ne pas uriner et déféquer dans l'herbe.

source: གསོག་འཇོག་ ཟ་ དང་ ས་བོན་ འཇོམས་པ␣འོ ། །
fr: manger ce qui à été mis de coté, détruire des graines.

source: དྲུག་ ནི་ ཟླ་ འཇོག་ གསོག་འཇོག་ དགོན་པ་ འབྲལ ། །
fr: Les six sont: Garder plus d'un mois un vêtement non consacré; mettre de côté ( les quatres aliments); ne pas porter le vêtement monastique hors du monastère;

source: མ་ སྨྲ␣ས་ འདུན་ སྒྱུར་ མ་ རྫོགས་ ལྷན་ཅིག་ ཉལ ། །
fr: Quitter sans prévenir son activité dans le monastère; retirer son consentement; dormir dans la même chambre qu'une personne qui n'a pas le même niveau d'ordination (litt. ne as dormir avec une personne non pleinement ordonné? Le sens: un gélong ne peut pas dormir plus d'une nuit avec un getsul, donc cela ne s'applique pas aux getsuls, mais cette permission est dit demi-permission car un getsul ne peut pas dormir avec un laique.)

source: ཞེས་པ་ རྣམས་ སོ ། །
fr: Tel en est la liste.

source: གཉིས་པ་ ནི །
fr: 2. (voeux probatoires)

source: དགེ་སློབ་མ་ ནི་ རྩ་བ་ རྗེས་ མཐུན་ དྲུག །
fr: "Les nonne probatoires observent six préceptes de base (racine) et six concordants."

source: དགེ་ཚུལ་ གྱི་ བསླབ་གཞི་ བཅུ་ ཐོབ་པ␣འི་ སྟེང་ དུ་ དགེ་སློབ་མ␣འི་ སྡོམ་པ་ བླངས་ ནས་ ལོ་ གཉིས་ སུ་ དེ␣འི་ བསླབ་བྱ་ ལ་ སློབ་པ་ སྟེ །
fr: En plus des dix préceptes des novices, une fois qu'elles ont pris les voeux de l'ordination probatoire, elle doivent s'entrainer à ces préceptes pendant 2 ans.

source: ས་ག␣འི་ ལྷས །
fr: Vishakadheva dit:

source: གཅིག་པུ␣ར་ ལམ་ དུ་ མི་ འགྲོ་ ཞིང༌ ། །
fr: Ne pas voyager seule (litt. avance seule sur une route);

source: ཆུ་བོ␣འི་ ཕ་རོལ་ རྐྱལ་ མི་ བྱ ། །
fr: Ne pas nager, (litt. traverser de rivière à la nage);

source: སྐྱེས་པ་ ལ་ ནི་ མི་ རེག་ ཅིང༌ ། །
fr: Ne pas toucher un homme;

source: དེ་ དང་ ལྷན་ཅིག་ འདུག་ མི་ བྱ ། །
fr: ne pas rester avec un homme;

source: ཁ་ན་མ་ཐོ་ མི་ འཆབ་ ཅིང༌ ། །
fr: ne pas garder secret une faute (dont on est témoin);

source: གཉེན་ དུ་ འགྱུར་བ␣ར་ མི་ བྱ་ སྟེ ། །
fr: ne pas servir d'intérmédiaire pour unir un homme et une femme.

source: རྩ་བ␣འི་ ཆོས་ དྲུག་ འདི་དག་ ནི ། །
fr: Ce sont les six préceptes de base

source: དགེ་སློབ་མ་ ལ་ གསུངས་པ་ ཡིན ། །
fr: énnoncés pour les nonnes probatoires."

source: ཞེས་ དང༌ །
fr: Ceci, et

source: ས་ལེ་སྦྲམ་ ནི་ ལེན་པ་ དང༌ ། །
fr: accepter de l'or;

source: གསང་བ␣འི་ གནས་ ཀྱི་ སྤུ་ འདྲེག་ དང༌ ། །
fr: se raser les poiles de l'endroit secret;

source: ས་ རྣམས་ རྐོ་བ␣ར་ བྱེད་པ་ དང༌ ། །
fr: travailler la terre;

source: རྩྭ་སྔོན་ ལ་སོགས་ གཅོད་པ་ དང༌ ། །
fr: couper l'herbe et d'autres végétaux;

source: བྱིན་ལེན་ མ་ བྱས་ ཟ་བ་ དང༌ ། །
fr: manger sans avoir correctement accépté ce qui a été donné;

source: གསོག་འཇོག་ བྱས་པ་ ཟ་བ་ ལ␣ས ། །
fr: manger ce qui a été mis de côté,

source: ལྡོག་པ་ ཞེས་ བྱ་དེ་ བཞིན་ གཞན ། །
fr: ne pas le faire. Ces autres (transgressions)

source: རྗེས་ མཐུན་ ཆོས་ ནི་ དྲུག་ ཏུ་ འདོད ། །
fr: correspondent aux six (préceptes) concordants.

source: ཅེས་ གསུངས་ ཤིང༌ །
fr: Ce qui est dit et aussi,

source: གཞན་ ཡང་ ཉེས་མེད་ བདུན་ མ་གཏོགས་པ་
fr: De plus, hormis sept dérogations,

source: དགེ་སློང་ མ␣འི་ བསླབ་གཞི་ མཐའ་དག་ ཕྱོགས་མཐུན་ རྣམས་ བསྲུང་ བྱ␣ར་ བཤད་ དོ ། །
fr: il a étét dit que les nones en probation doivent tenir les voeux de manière analogue aux nonne pleinement ordonnées.
