Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.8.po
Languages: fr

source: དེ་ ལ་ མཐུན་ རྐྱེན་ ལྔ་ ནི །
fr: Les cinq conditions favorable sont :

source: ཡུལ ། རྒྱུད ། རྟགས ། བསམ་པ ། ཆོ་ག་ དང་ ལྔ␣འོ ། །
fr: Le lieu (région ou environement), l'esprit, l'apparence extérieur, l'intention et le rituel.

source: དཀོན་མཆོག་ གསུམ་ དད་པ␣འི་ ཡུལ་ ན་ ཡོད་ ཅིང༌ །
fr: la région est d’être dans un lieu où existe la foi dans les trois joyaux et

source: སྡོམ་པ་ འབོགས་པ␣ར་ བྱེད་པ␣འི་ དགེ་སློང་ དངོས་ སུ་ ཡོད་པ␣འོ ། །
fr: où vit un moine pleinement ordonné qui puisse conduire la cérémonie d’ordination (litt; qui puisse conférer les voeux).

source: རྒྱུད་ ཚོགས་ སུ་ མ་ཚང་བ །
fr: Ne pas déjà avoir recu tous les voeux .

source: སྡོམ་པ་ རྙིང་པ␣ས་ རྒྱུད་ མ་ བཀག་པ །
fr: Que son esprit ne soit pas entravé par un voeux déchu (litt. vieux. ici ref a un voeux brisé).

source: ཚིགས་ སྔ་མ་ སྔོན་ དུ་ སོང་བ␣འོ ། །
fr: Avoir recu préalablement les ordinations précédentes.

source: ཁྱིམ་པ␣འི་ རྟགས་ སྤོང་ ལ ། ལུས་ ཀྱི་ བྱི་བྱད་ གོས །
fr: Rejeter l'habillement de laîque et avoir une bonne hygiéne.

source: སྣོད་ སྤྱད་ ཀྱི་ རྟགས་ གསུམ་ གྱི་ སྒོ་ ནས་ རབ་བྱུང་ གི་ ཆ་ལུགས་ དང་ ལྡན་པ␣འོ ། །
fr: ainsi que d'avoir avec soi les trois ustencils propres aux moines. (et avoir en troisième le signe de l'ustencile (le bol d'aumone).

source: རྒྱུ␣འི་ ཀུན་སློང་ ཐོབ་ འདོད །
fr: La motivation causale de recevoir (les voeux),

source: དུས་ ཀྱི་ ཀུན་སློང་ ཐོབ་ ཤེས །
fr: La motivation du moment qui est d'être conscient d'avoir recu les voeux.

source: འགལ་རྐྱེན་ ལྔ་ དང་ བྲལ་བ །
fr: Etre libre des cinq conditions adverses (s'opposant à la reception des voeux),

source: མཐུན་ རྐྱེན་ ཕུན་ཚོགས་ གསུམ་ དང་ ལྡན་པ །
fr: Et avoir les trois conditions favorables excellentes.

source: དེ་ ཐམས་ཅད་ ངེས་འབྱུང་ གི་ བསམ་པ␣ས་ ཟིན་པ␣འོ ། །
fr: Toutes (ces attitudes mentales) doivent être empreintes de volonté d'émancipation.

source: སྐྱབས་འགྲོ་ རྩོམ་ བྱེད་ དུ་ བྱས་ ནས་
fr: Aprés avoir commencé par la prise de refuge,

source: དགེ་ཚུལ་ དུ་ བསྒྲུབ་པ␣འི་ སྔགས་ ཚིག་ ལན་ གསུམ་ བརྗོད་པ␣འོ ། །
fr: l'aspirant récite par trois fois la formule qui fera de lui un moine novice.

source: ཚིགས་ གསུམ་པ་ བསྙེན་པ␣ར་ རྫོགས་པ་ དགེ་སློང་ ནི །
fr: Pour la troisième ordination, celle de moine pleinement ordonné, l'ordiniation de "proche de la perfection"

source: སྤྱིར་ མངོན་དུ་ གྱུར་པ་ བཅུ་ ཚང་ དགོས་ ཏེ །
fr: Il faut en général que dix éléments soient présents qui sont:

source: དེ་ ལ་ དང་པོ་ སངས་རྒྱས་ མངོན་གྱུར་ ནི །
fr: 1. La présence du Bouddha

source: རྒྱལ་བ␣འི་ སྐུ་བརྙན་ བྱིན་རླབས་ ཅན་ བཤམས་པ །
fr: soit, disposer une représentation du Bouddha.

source: གཉིས་པ་ ཆོས་ མངོན་གྱུར་ ནི །
fr: 2. La présence du Dharma

source: ལ␣ས་ བྱེད་པ་པོ་ རྣམས་ ཀྱིས་ བསླབ་པ་ ལ་ བརྩོན་པ་ རྟོགས་པ␣འི་ ཆོས་ དང༌ །
fr: Le dharma de la réalisation c'est a dire des (moines) officiants qui s'appliquent à tenir les préceptes (de leur voeux) et

source: ལ␣ས་ ཀྱི་ ཆོ་ག་ དངོས་ སུ་ ཡོད་པ␣ས་
fr: avec la présence du text rituel utilisé pour la cérémonie,

source: ལུང་ གི་ ཆོས་ ཀྱི་ དོན་ ཚང་བ །
fr: le dharma des enseignement scripturaire est présent au complet.

source: དགེ་འདུན་ མངོན་གྱུར་ ནི །
fr: La présence de la sangha

source: གྲངས་ ཚང་བ །
fr: le bon nombre (d'officiants)

source: ཁ་སྐོང་ གི་ ཆོས་ དང་ ལྡན་པ །
fr: posséder les qualités complémentaires

source: མི་མཐུན་པ་ གཉིས་ དང་ བྲལ་བ་ སྟེ་ མཚན་ཉིད་གསུམ་ ལྡན་ ནོ ། །
fr: et qu'ils soient libre de deux facteurs incompatibles.

source: ཚོགས་ སུ་ ལོངས་པ་ སྟེ་ མཁན་པོ་ མ་གཏོགས་པ␣འི་ བཞི་ ཚང་བ །
fr: Le nombre requis est de quatre moines, le maître d'ordination n'étant pas inclus dans ce compte.

source: མི་ འདུག་པ␣ར་ འགྲེང་བ་ དང༌ །
fr: Se lever plustot que d'être assis,

source: ཚུལ་ དེ་ ཆད་ལས་ སོགས་ བྱ་བ␣འི་ འོས་ སུ་ གྱུར་པ་ དང༌ །
fr: ne pas etre soumis à des punitions ou autres mesures disciplinaires

source: ལུས་དངོས་ སུ་ མ་ འདུས་པ␣ར་ འདུན་པ་ སོགས་ ཕུལ་བ་ དང༌ །
fr: ne pas être présent physiquement mais avoir donné son accord (fait par de son intention de venir),

source: བསྙེན་པ␣ར་ མ་ རྫོགས་པ་ དང༌ །
fr: ne pas être pleinement ordonné,

source: སྡོམ་པ་ ཉམས་པ་ དང༌ །
fr: avoir cassé ses voeux

source: མཚམས་མེད་ བྱས་པ་ དང༌ །
fr: avoir accompli un des actes aux conséquences immédiates,

source: ཆང་ འཐུང་བ་ སོགས་ ལ་
fr: envers ceux qui boivent de l'alcool etc,

source: སྡིག་པ་ མེད་པ␣ར་ འདོད་པ␣འི་ སྡིག་ལྟ་ ཅན་ དང༌ །
fr: tenir la vue négative qui consiste à penser que cela n'est pas un acte négatif,

source: ས་ ཐ་དད་པ་ སྤོ་ མགུ་ སྤྱོད་པ་ ཅན་ དང༌ །
fr: avoir été démis de son rang ou attitré a des taches de service(comme faire le ménage)

source: སྨྱོན་པ་ སོགས་ འཁྲུལ་པ་ དང་ བཅས་པ་ དང༌ །
fr: être fou ou autre perturbation mentale,

source: མཚམས་ གཅིག་ ཏུ་ མིན་པ␣ར་ མཚམས་ ཐ་དད་ དུ་ གནས་པ་ དང༌ །
fr: vivre ailleur que dans son monastère

source: མཚན་ ཐ་དད་པ་ དགེ་སློང་ མ་ ལྟ་བུ་ དང༌ །
fr: etre de sexe différent, par exemple etre une nonne,

source: དཀོན་མཆོག་ གཞན་ དུ་ འཛིན་པ་ རྣམས་ མིན་པ་ ཞིག་ དགོས་ སོ ། །
fr: et suivre d'autres rares et précieux (une autre religion). Il faut qu'ils soient libre de tous ces points.

source: འདུན་ དག་ ཕུལ་བ་ སོགས་ ཀྱིས་ ལ␣ས་ གྲལ་ ཏུ་ དངོས་ སུ་ མ་ འདུས་པ་ དང་ འདུས་པ་ ཕྱིར་ལོག་ གཉིས་ སོ ། །
fr: Avoir transmis son accord, fait part de sa purté mais ne pas venir physiquement et, en second, être présent mais ne pas accomplir son devoir.

source: མཁན་པོ་ མངོན་གྱུར་ ནི །
fr: La présence du maître d'ordination

source: སྤྱིར་ བརྟན་ མཁས་ ཀྱི་ ཡོན་ཏན་ ཕུན་སུམ་ ཚོགས་ ཤིང༌ །
fr: Il doit en général avoir les deux excellentes qualités d'être stable et érudit.

source: ཁྱད་པར་ བསྒྲུབ་བྱ␣འི་ ངོས་ ནས་ མཐོང་ཐོས་ དོགས་ གསུམ་ གྱི་ སྐྱོན་མེད་པ␣འོ ། །
fr: et plus spécifiquement, que l'aspirant ne voit pas en lui de fautes, ni n'en ai pas entendu parlé et n'en doute pas. (que l'aspirant n'aie ni vu, entendu ou doute de fautes chez le maître).
