Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.z8.po
Languages: fr

source: སྦས་དོན་ ཡང་དག་པ␣འི་ དུག་ ལྔ་ སྟེ །
fr: Suivant le sens caché, les cinq poisons dans leur puerté sont:

source: ཆོས་ ཐམས་ཅད་ མཉམ་པ་ཉིད་ དུ་ རྫོགས་པ␣ས་ ལྟ་བ་ ལ་ ཕྱོགས་རིས་ དང་ སྤྱོད་པ་ བླང་དོར་ གྱིས་ འབྱེད་པ་ མེད་པ␣འི་ གཏི་མུག །
fr: L'obscurité mentale qui, du fait que tous les phénomènes soient parfait (litt. complet) dans l'état de l'égalité-même (égalité intrinséque), ne fait pas de distinction entre ce qui est a adpoter et a rejeter et dont la vue est impartiale.

source: དེ་ལྟར་ མ་ རྟོགས་པ་ ལ་ དམིགས་པ་ མེད་པ␣འི་ སྙིང་རྗེ་ ཆེན་པོ␣ས་ རྗེས་སུ་ ཆགས་པ␣འི་ འདོད་ཆགས །
fr: Le désir-attachement affectueux (le desir attachement qui s'oriente avec joie sur les être) animé d'une grande compassion sans référence envers les êtres (litt. ceux) qui qui ne l'ont pas réalisé (cette égalité intrinséque de tous les phénomène).

source: རང་རིག་པ␣འི་ ཡེ་ཤེས་ ཀྱིས་ ལོག་རྟོག་ འཇོམས་པ␣འི་ ཞེ་སྡང༌ །
fr: La colère-aversion qui, par la sagesse primordiale auto-connaissante anéhanti les conceptions érronées.

source: མཉམ་ཉིད་ རྟོགས་པ␣འི་ ལྟ་བ་ གཤོངས་ སུ་ མི་ འབེབས་པ␣འི་ ང་རྒྱལ །
fr: L’orgueil qui ne redescent pas des hauteurs de la vue qui réalise l'égalité même (des phénomènes).

source: གཉིས་ འཛིན་ གྱི་ ལྟ་སྤྱོད་ མཉམ་ཉིད་ ཀྱི་ ཀློང་ དུ་ མི་ ཤོང་བ␣འི་ ཕྲག་དོག་ རྣམས་
fr: La jalousie qui ne s'accomode (litt. qui ne rentre pas) pas dans le vaste espace de l'égalité-même des vues et comportements dualistes. Tous ceci,

source: རྟོགས་ གོམས་ ཀྱི་ ཐབས་ ཀྱིས་ མི་ སྤོང་བ␣འོ ། །
fr: Puisque ce sont des moyens de réalisation et de familiarisation, Il ne faut pas y renoncer. (Il ne faut pas y renoncer car ce sont des moyens pour obtenir la réalisation et l'état de familiarisation (résultat de la méditation)

source: དང་ དུ་ བླང་བ་ ལྔ་ ནི །
fr: les cinq liens sacrés à accepter sont

source: དྲི་ཆེན་ དྲི་ཆུ་ རཀྟ་ མཱཾ་ ས་རྡོ་ རྗེ་ ཟིལ་པ་ ལྔ་ ནི་
fr: la matière à la grande fragrance [que sont les fèces], l’eau parfumée [qu’est l’urine], le rakta (qu'est le sang), le mamsa (qu'est la chair) et la goutte de rosée adamantine (qu'est le sperm). Ces cinq,

source: ཆོས་ཉིད་ རང་བཞིན་ དང༌ ། རང་ གི་ ངོ་བོ་ དང༌ ། མཐུ་ དང༌ ། བྱིན་ གྱིས་ རླབས་ ཀྱིས་ གྲུབ་པ␣འི་ རྫས་ ཁྱད་པར་ཅན་ ཡིན་པ␣ས་
fr: parce qu'ils ont la nature de la réalité même, et en vertu de leur essence, de leur capacité (puissance) et parcequ'ils sont des susbtances spéciales pour l'obtention d'acomplissements consacrées,

source: མི་ འདོར་བ␣ར་ དང་ དུ་ བླང་བ␣ར་ བྱ␣འོ ། །
fr: il ne faut pas les rejeter mais les accepter.

source: སྦས་དོན་ དུ་ ཕུང་ ལྔ␣འི་ དྭངས་མ་ འཛག་ མེད་ དུ་ བཅིང་བ␣ས་ དང་ དུ་ བླང་བ␣འོ ། །
fr: Le sens caché est (qu’un pratiquant) doit les accepter en controlant sans la perdre (sans qu'elle s'écoule) l’essence pure des cinq agrégats.

source: ཤེས་པ␣ར་ བྱ་བ་ ལྔ་ ནི །
fr: les cinq liens sacrés à reconnaitre sont

source: ཆོས་ ཐམས་ཅད་ ཡེ་ནས་ སངས་རྒྱས་པ␣ས་
fr: Puisque tous les phénomène sont depuis toujours Bouddha (évéillés et épanouis),

source: ཕུང་པོ་ ལྔ་ དེ་བཞིན་ གཤེགས་པ་ ཡབ་ ལྔ །
fr: (reconnaitre) les cinq aggrégats comme étant les cinq Ainsi-allés masculins;

source: འབྱུང་བ་ ལྔ་ ཡུམ་ ལྔ །
fr: les cinq éléments comme étant les cinq consortes sacrées

source: དབང་པོ་ དང་ དབང་ཤེས་ ལྔ་ སེམས་དཔའ །
fr: les cinq facultées sensorielles et les cinq consciences comme étant les cinq Bodhisattvas masculins

source: ཡུལ་ ལྔ་ སེམས་མ །
fr: les cinq objets des sens comme étant les cinq Bodhisattva féminins;

source: ཁ་དོག་ ལྔ་ རིགས་ ལྔ་ ཡེ་ཤེས་ ལྔ་ སོགས་
fr: Les cinq couleures associées aux cinq familles de bouddhas comme étant les cinq sagesses primordiales etc.

source: ལྔ་ ཚན་ གྱི་ རྟོག་ ཚོགས་ ཐམས་ཅད་ སྐུ་ དང་ ཡེ་ཤེས་ ཀྱི་ དཀྱིལ་འཁོར་ དུ་ ཤེས་རབ་ ཀྱིས་ སྒྲོ་འདོགས་ བཅད་ ནས་ ཤེས་པ␣ར་ བྱེད་པ␣འོ ། །
fr: Grâce à la sagesse qui met fin à toutes élaboration mentales, on renconnait l'ensemble (dans le sense d'assemblée) des conceptes relatifs à ces groupes de cinq, comme étant le mandala des Corps sacrés et des sagesses promordiales. (plus littéral: En coupant court grâce à la sagesse....)

source: བསྒྲུབ་པ␣ར་ བྱ་བ་ ལྔ་ ནི །
fr: Les cinq liens sacrés à a réaliser sont

source: ཤེས་པ␣ར་ བྱ་བ␣འི་ དམ་ཚིག་ ལྔ་པོ་ དེ་ རྟོགས་ གོམས་ ཀྱི་ སྦྱོར་བ␣ས་
fr: Par la pratique de la réalisation et de la familiarisation avec ces cinq liens sacrés à reconnaitre,

source: རང་རྒྱུད་ ལ་ ཚུལ་བཞིན་ དུ་ སྒྲུབ་པ␣འི་ ཐབས་ ལ་ བརྩོན་པ␣ར་ བྱེད་པ␣འོ ། །
fr: l'on doit persévéré dans l'application des méthodes permettant de les (ces 5 a reconnaitre) accomplir tels qu'elles se doivent de l'être en son prorpre esprit.

source: དེ་ ལ་ ཤེས་པ␣ར་ བྱ་བ་ ལྟ་བ␣འི་ དམ་ཚིག །
fr: Celles relatives à ce qu'il faut reconnaitre sont les liens sacrés de la vue,

source: དེ་ལྟར་ རྟོགས་ ནས་ སྒྲུབ་པ␣ར་ བྱེད་པ་ བསྒོམ་པ␣འི་ དམ་ཚིག །
fr: Une fois intégrés( litt. compris ou ralisé) on s'applique à les accomplir, c'est le lien sacré de la méditation.

source: སྤྱད་ དང་ མི་ སྤང་ དང་ དུ་ བླང་བ་ གསུམ་པོ་ དྲང་དོན་ ལྟར་ ན་ སྤྱོད་པ␣འི་ དམ་ཚིག་ གཙོ་ ཆེ་བ་ ཡིན་པ␣ས་
fr: les trois en liens avec ce qu'il faut accomplir, ne pas rejeter, et accepter sont, dans le cadre du sens provisoire, les principaux liens sacrés de la conduite. Par conséquent

source: དེ་དག་ ཀྱང་ མཉམ་ གཞག་ ཏུ་ ངེས་དོན་ དང༌ །
fr: cependant, lors du repos stable, ils sont (a préserver selon ) le sens définitif, et aussi

source: ལྟ་ དགོངས་ ཀྱི་ གདེང་ དང་ ཚོགས་ དབེན་ ལ་སོགས་པ␣འི་ ཡུལ་དུས་ ཀྱི་ གནས་སྐབས་ བརྩིས་ ནས་
fr: en prenant en considération le degrés de confiance que l'on a dans la réalisation de la vue, les circonstances de temps et de lieu -être en groupe ou en solitaire (isolé) etc.

source: དུས་ཚོད་ དང་ འབྲེལ་བ␣འི་ དགོངས་པ་ བླངས་ ཏེ་ རིམ་པ་ མ་ ནོར་བ␣ར་ བསྲུངས་ ཏེ་ སྤྱད་པ␣ར་ བྱ␣འོ ། །
fr: on se doit de les appliquer dans l'ordre exacte aprés avoir évalué leur faisabilité selon le moment.
