Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.9.po
Languages: fr

source: སློབ་དཔོན་ མངོན་དུ་ གྱུར་པ་ ནི །
fr: La présence des différents maîtres

source: དགེ་འདུན་ གྱི་ དབུས་ སུ་ ལ␣ས་ ཀྱི་ ཆོ་ག་ བརྡ་སྤྲོད་པ་ ལ་ མཁས་པ␣འི་ ལ␣ས་ སློབ་ དང༌ །
fr: Le maître de cérémonie est un membre de l'assemblée de la Sangha qui a une grande connaissance du rituel et sait diriger le groupe (litt. sait communiquer).

source: འདུན་ འཇིགས་ ཞེ་སྡང་ རྨོངས་པ␣ས་ འགྲོ་བ་ བཞི་ བྲལ་ ལྐོག་ ཏུ་ བར་ཆད་ དྲིས་ ནས་
fr: Libre des quatre biais que sont la proximité, la peur, l'aversion et l'ignorance (incapacité), il pose les questions concernants les obstacles intimes (litt. cachées) puis

source: ནང་ དུ་ ཞུ་བ་ ལ་ མཁས་པ␣འི་ གསང་སྟོན་ ནོ ། །
fr: en informe les autres officiants. C'est le maître de l'intimité érudit en la matière.

source: འགྲོ་བ་ བཞི␣འི་ དོན་ ཡང་ བསྒྲུབ་བྱ་ དེ་ ལ་ དགའ་བ་ དང༌ ། སྐྲག་པ་ དང༌ ། མི་མཐུན་པ་ དང༌ ། བར་ཆད་ ཡོད་མེད་ མི་ ཤེས་པ་ སྟེ །
fr: Les quatre biais s'explique ainsi: être proche de l'aspirant, en avoir peur, ne pas s'entendre avec, ne pas savoir discerner si il a des obstacles ou non, en effet,

source: བསྒྲུབ་བྱ་ དང་ གསང་སྟོན་ མཛའ་བ་ ཞིག་ ཡིན་ ན་
fr: si l'aspirant et le maître de l'intimité sont des proches,

source: བར་ཆད་ ཡོད་ ཀྱང་ གསང་ ནས་ མི་སྨྲ་བ་ དང༌ །
fr: même si (l'aspirant) présente un des obstacles, ils n'en parleront pas;

source: སྐྲག་ ནས་ སྨྲ་ མི་ ཕོད་པ་ དང༌ །
fr: s'ils ont peurs ils n'oseront pas parler;

source: མི་ མཐུན་ ན་ ལོག་པ␣ར་ སྨྲ་བ་ དང༌ །
fr: s'ils ne s'entendent pas ils diront l'opposé de ce qui est;

source: མ་ ཤེས་ ན་ མི་ རྟོགས་པ␣འི་ སྐྱོན་ འཇུག་པ␣ས་ སོ ། །
fr: ou si par manque de connaissance il ne peut comprendre (discerner) (qu'il y a un obstacle). (Etre libre des 4 biais) s'applique à ces défauts.

source: བསྙེན་པ␣ར་ རྫོགས་ འདོད་ མངོན་དུ་ གྱུར་པ་ ནི །
fr: La présence de l'aspiration à la pleine ordination.

source: བསམ་པ་ ཐག་པ་ ནས་ ནོད་པ␣ར་ འདོད་ ཅིང་ ངེས་འབྱུང་ དང་ ལྡན་པ །
fr: Du fond du coeur, souhaiter recevoir (l'ordination) et avoir la volonté de s'émanciper.

source: ལོ་ ཉི་ཤུ་ ལོན་ ཅིང་ སྨྲ་ ཤེས་ དོན་ གོ་ཤེས་པ་ རང་བཞིན་ དུ་ གནས་པ །
fr: Avoir au moins vingt ans, savoir s'exprimer et comprendre ainsi que d'être sain d'esprit.

source: མི་མཐུན་པ␣འི་ སེམས་མ་ སྐྱེས་པ །
fr: Ne pas engendrer de pensées contraires (à l'ordination)

source: ངེས་པ་ ལྔ་ དང་ བྲལ་ ཞིང་ རྒྱུད་ ཚོགས་ སུ་ མ་ཚང་བ␣འོ ། །
fr: etre libre des cinq limitations et ne pas avoir déjà recu le voeux.

source: ཡོ་བྱད་ མངོན་གྱུར་ ནི །
fr: La présence des attributs

source: ཡོ་བྱད་ ལྔ་ ཚང་བ་ སྟེ་
fr: Il faut 5 attributs

source: ཆོས་གོས་ གསུམ་ ཚད་ལྡན་ དངོས་ སམ་ རྒྱུ་ རུང་བ་ ཁྲུ་ གང་ ཡན་ཆད་ ལོངས་པ །
fr: les trois vêtements monastiques dans les bonnes proportions, ou les piece de tissus correctes pour les faires, d'une taille supérieur à une coudée.

source: ལྷུང་བཟེད་ རུང་བ་ ཚད་ལྡན་ གདིང་ བ་ཆུ་ ཚགས་ བཅས་པ␣འོ ། །
fr: un bol à aumônes correct et un tapis et une passoire

source: ཡང་དག་ མངོན་གྱུར་ ནི །
fr: La présence de la purerté

source: བར་ཆད་ ཀྱི་ ཆོས་ བཞི་ སོགས་ དང་ མི་ ལྡན་པ །
fr: Ne pas avoir les quatre obstacles etc.

source: གསོལ་བ་ མངོན་གྱུར་ ནི །
fr: La présence de la requête.

source: དགེ་འདུན་ ལ་ གསོལ་བ་ ལན་ གསུམ་ བཏབ་པ །
fr: La triple requête à la sangha

source: ལ␣ས་ མངོན་གྱུར་ ནི །
fr: La présence de la cérémonie (litt. action)

source: གསོལ་བ་ དང་ བཞི␣འི་ ལ␣ས་ ཀྱི་ ཆོ་ག་ ཚང་ ལ་མ་ ནོར་ མ་ འཁྲུགས་པ་ རྣམས་ སོ ། །
fr: L'accomplissement complet, sans erreurs, sans rien mélanger du rituel incluant la requête et la triple répétition.

source: བྱེ་བྲག་ སྦྱོར་ དངོས་ རྗེས་ ཀྱི་ བྱ་བ་ གསུམ་ གྱིས་ བསྡུས་ ཏེ །
fr: Dans le détail, (l'ordination) se résume en la préparation, la phase principale et la conclusion:

source: སྦྱོར་བ་ མངོན་གྱུར་ དང་པོ་ དགུ་ སྔོན་ དུ་ སོང་ ནས །
fr: On commence par la préparation qui est composée (consiste à réunir) des neuf premières présences prérequises. Ensuite,

source: དངོས་གཞི་ གསོལ་བ␣འི་ ལ␣ས་ བྱས་ ཤིང་ ཆགས་པ␣འི་ སྒོ་ ནས་ དགེ་འདུན་ ལ␣ས་ བསྙེན་པ␣ར་ རྫོགས །
fr: Lors de la phase principale, par la requête et l'accomplissement de la cérémonie, la pleine ordination est conférée.

source: རྗེས་ བསྙེན་བཀུར་ གྱི་ གནས་ དང་ གནས་མ་ ཡིན་པ␣ར་ ཤེས་པ␣འི་ ཕྱིར་
fr: la conclusion: pour que l'on sache qui est digne de respect ou pas (ainsi que la hierarchie pour la révérence).

source: སྡོམ་པ་ ཐོབ་ མཚམས་ ཀྱི་ དུས་ གོ་ བརྗོད །
fr: commence par l’énoncé de l’heure exacte d’obtention des voeux.

source: ཐོབ་པ་ མི་ ཉམས་ ཤིང་འཕེལ་ བར་ བྱ་བ␣འི་ ཕྱིར་
fr: Afin que les voeux obtenus ne se dégradent pas et s'améliorent,

source: བསླབ་བྱ་ ཡུལ་ ལ་ གདམས་པ་ དགུ །
fr: (sont énnoncés) neuf instructions concernant les préceptes auxquels ils faut s'appliquer -l'objet-

source: སློབ་ བྱེད་ ཡུལ་ཅན་ ལ་ གདམས་པ་ གཉིས་ ཏེ་
fr: et deux instructions concernant celui qui s'y applique -le sujet-

source: བཅུ་གཅིག་ བརྗོད་པ␣ས་ གྲུབ་བོ ། །
fr: le rituel se termine avec l'énoncé de ces onze instructions.

source: བུད་མེད་ དགེ་བསྙེན་ དང་ དགེ་ཚུལ་མ␣ར་ བསྒྲུབ་པ␣འི་ ཆོ་ག་ ཕ་ ཆོག་ བཞིན་ ལ␣ས །
fr: Les procédures pour l'ordination de pratiquant laïc puis de nonne pour les femmes est semblable à celles des hommes. Lors de cette procédure,

source: བསྒྲུབ་བྱ␣འི་ མིང་ བསྒྱུར་ ཅིང་ དྲི་ཚིག་ ལྷག་པོ␣ར་ བཅུག །
fr: l'appelation (le genre) du postulant est changé et des questions en plus sont posées ;

source: དེ་ རྗེས་ ཁྱིམ་སོ་ མ་ བཟུང་ ན་ ལོ་ བཅོ་བརྒྱད་ དང་ བཟུང་ ན་ ལོ་ བཅུ་ ལོན་པ་ དེ་ཉིད །
fr: Ensuite, si elle a 18 ans si non mariée ou 10 ans si mariée,

source: ཡུལ་དབུས་ སུ་ དགེ་སློང་ མ་ བཅུ་གཉིས །
fr: une assemblée de 12 nonnes pleinement ordonnées dans une région centrale ou

source: མཐའ་འཁོབ་ ཏུ་ དྲུག་ ཚོགས་ ཀྱིས་ གསོལ་བ་ དང་ གཉིས་ ཀྱི་ ལ␣ས་ ཀྱིས་ དགེ་སློབ་མ␣འི་ གདམས་པ་ སྦྱིན །
fr: 6 dans une région périphérique, par la procédure incluant requete et répétition (litt. requete et deux) lui confèrent les instruction pour l'ordination probatoire.

source: དེ་ རྗེས་ ཁྱིམ་སོ་ བཟུང་ ན་ ལོ་ བཅུ་གཉིས །
fr: Ensuite, quand elle a douze ans si mariée (précédement),

source: མ་ བཟུང་ ན་ ལོ་ ཉི་ཤུ་ ལོན་པ་ ལ་ དགེ་སློང་ མ␣འི་ དགེ་འདུན་ གྲངས་ སྔར་ དང་ འདྲ་བ་ དང་ མཁན་མོ␣ས་ རྔུལ་གཟན་ དང་ ཤིང་ ང་ དཔུང་ བཅད་ གཉིས་ བསྣན་པ␣འི་ ཆོས་གོས་ ལྔ་ དང་ བཅས་པ␣འི་ རྟགས་ སྦྱིན །
fr: ou 20 ans si non mariée, la sangha dont le nombre de nonnes pleinement ordonées est le même que pour l'étape précédente, ainsi que la maîtresse d'ordination lui donne les 5 vêtements monastiques caractéristique: les 3 vêtements plus un shale pour absorber la transpiration et un maillot de corps kusulakam.

source: བར་ཆད་ དྲིས་ ཏེ་ ཚངས་སྤྱོད་ ཉེར་གནས་ ཀྱི་ སྡོམ་པ་ སྦྱིན །
fr: Aprés avoir posé les questions relatives aux obstacles, le voeux de la stricte observance de la chasteté (litt. conduite excellente) lui est donné.

source: དེ་ནས་ དགེ་འདུན་ ཕ␣འི་ ཚོགས་ བསྣན་ ཏེ་ གཉིས་ཀ␣འི་ དགེ་འདུན་ དང་ བཅས་ ཏེ་ བསྙེན་པ␣ར་ རྫོགས་ ཤིང༌ །
fr: Ensuite, la double sangha -(sangha féminine) à laquelle on ajoute la sangha masculine- les voeux de pleinne ordination sont donnés.

source: རྗེས་ གདམས་ངག་ བརྗོད་པ་ ལ␣འང་ ཕམ་པ་ བརྒྱད་ དང་ ལྕི་བ␣འི་ ཆོས་ བརྒྱད་ སོགས་ འཕྲི་ བསྣན་ དགོས་ ཀྱང་
fr: En conclusion, les instructions sont énnoncées. Elles incluent plus ou moins de précéptes supplémentairs comme les huits défaites et les huit régles difficiles à observer. Il faut que cela se fasse, cependant,

source: བོད་ཡུལ་ འདི␣ར་ དགེ་སློབ་མ་ དང་ དགེ་སློང་ མ་ སྒྲུབ་པ␣འི་ སྲོལ་ ཐོག་མ་ ནས་ མ་ བྱུང་ ངོ༌ ། །
fr: ici, au Tibet, les traditions de l’ordination probatoire et de la pleine ordination féminines n’ont jamais été introduites au Tibet.
