Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.6.po
Languages: fr

source: དྲུག་པ་ གང་ ལ་ སྐྱེ་བ␣འི་ རྟེན་ བཤད་པ་ ནི །
fr: 6. Explication de qui est un support à la naissance (des voeux) ( Qui peut recevoir les voeux).

source: སྐྱེ་བ␣འི་ རྟེན་ ལ་ བྱེ་བྲག་ མ་ མཆིས་ ཀྱང༌ ། །
fr: Bien qu'aucune disrcimination n'est à faire en ce qui concerne les aspirants (litt. quand au support pour la naissance (des voeux) aucune distinction n'est faite, cependant,)

source: ཐུན་མོང་ སྡོམ་ ཙམ་ འཛིན་པ␣ར་ མི་ ནུས་ ན ། །
fr: S'ils ne peuvent tenir ne serait-ce que les voeux ordinaires,

source: དབང་ བསྐུར་ མི་ རུང་ འཇུག་པ་ ཙམ་ ཞིག་ སྦྱིན ། །
fr: Il est inaproprié de leur conférer les initiations; accordez leur seulement l'entrée (dans le mandala).

source: སྔགས་སྡོམ་ སྐྱེ་བ␣འི་ རྟེན་ ནི་
fr: Le candidat aux voeux tantriques (litt. le support en lequel les voeux tantriques peuvent prendre naissance)(l'individu support pour la naissance des voeux tantriques)

source: གཙོ་བོ␣ར་ ཁམས་ དྲུག་ ལྡན་པ␣འི་ མི␣འི་ ལུས་རྟེན་ ཅན་ དུ་ གཟུང་ དགོས་ ཤིང༌ ། དེ་ ལ␣འང་ ལ␣ས་ དང་ རིགས་ བཟང་ངན་ ལ་སོགས་པ␣འི་ བྱེ་བྲག་ གི་ ཁྱད་པར་ མ་ མཆིས་ ཏེ །
fr: est considéré comme tel quand, principalement(la plus important), il possède un corps humain doté des six éléments. De plus, aucune distinction spécifique relative (basée sur) à leur karma, à leur niveau de social (litt. leur bonne ou mauvaise caste) etc. n'est à faire. En effet,

source: དམ་པ་ དང་པོ␣འི་ རྒྱུད་ ལ␣ས །
fr: Tantra du Bouddha Sacré Primordial (Tantra de Kalachakra) dit :

source: གདོལ་པ་ སྨྱིག་མ་ མཁན་ ལ་སོགས ། ། མཚམས་མེད་ ལྔ་ ནི་ བྱེད་པ་ ཡང༌ ། །
fr: "Même s'il a accompli l’un des cinq actes aux conséquences immédiates, Un rempailleur ou autre intouchable,

source: སྔགས་ ཀྱི་ སྤྱོད་པ་ རྗེས་ སྤྱད་ ན ། །
fr: S’il adopte la conduite des mantras,

source: ཚེ་ འདི་ཉིད་ ལ་ སངས་རྒྱས་ འགྲུབ ། །
fr: En cette vie même, deviendra Bouddha."

source: ཅེས་ གསུངས་པ་ དང༌ །
fr: Ce qui est dit et aussi,

source: ཨོ་རྒྱན་ གྱི་ གནས་ སུ་ ཀླུ་ རྣམས་ ལ་ དབང་ བསྐུར་བ␣ར་ བཤད་པ་ དང༌ ། རྒྱུད་སྡེ་ རྣམས་ ལ␣ས་ ལྷ་ དང་ ལྷ་མིན་ ལ་སོགས་པ་ རྒྱུད་ མཉན་པ␣འི་ སྣོད་ དུ་ བསྡུས་པ␣ས་
fr: (ce tantra) relate (enseigne) (l'histoire) où, à Oddiyana, on conféra des initiations au Nagas. Et dans les Tantras les dieux et les demi-dieux etc font partis (litt. sont inclus parmi) des récéptacles (adéquates) à l'écoute des Tantras. Par conséquent,

source: དད་ ཅིང་ མོས་པ་ ཐམས་ཅད་ རྗེས་སུ་ བཟུང་བ␣ར་ བྱ་བ␣ར་ གསུངས་ ཀྱང༌ །
fr: il est dit que toute individu ayant la foi et y aspirant doivent être accéptés. Cependant,

source: བསྙེན་གནས་ དང་ སྨོན་སེམས་ ཀྱིས་ མཚོན ། ཐུན་མོང་ སོ་ བྱང་ གི་ སྡོམ་པ་ ཙམ་ ཡང་ འཛིན་པ␣ར་ མི་ ནུས་པ␣འི་ བློ་སྟོབས་ དམན་ ན་
fr: Si leurs détermination est faible -s'ils ne peuvent même pas tenir les voeux communs (a tous les voeux) de libération individuelle et (ceux communs à tous les voeux )de l'esprit d'éveil comme par exemple, les voeux d'un jour (litt. présent à coté, ''en présence'') ou celui de l'esprit d'éveil en aspiraton,

source: དབང་ བསྐུར་ དུ་ མི་ རུང་ ཡང་ དོན་ དུ་ གཉེར་ ན་ འཇུག་པ་ ཙམ་ ཞིག་ ནི་ སྦྱིན་པ␣ར་ བྱ་ སྟེ །
fr: il est innaproprié de leur conférer des initiations, mais s'ils le souhaitent (s'ils sont intéressé), on leur accorde seulement l'entrée (dans le mandala). En effet,

source: དེ་ལས་ དེ་ཉིད་ ཀྱི་ རྣམ་པ␣ར་ གྲོལ་བ␣འི་ རྒྱུ␣ར་ འགྱུར་ རོ ། །
fr: cela deviendra une cause à leur parfaite libération.

source: དེ་ལྟར་ ཡང་ རྡོ་རྗེ་ རྩེ་མོ་ ལ␣ས །
fr: Dans la même veine, La Pointe Vajra dit :

source: གང་ཞིག་ སྡོམ་པ་ མི་ ལེན་ ཞིང༌ ། །
fr: "Celui qui n'a pas pris de voeux et,

source: ཤིན་ཏུ་ གདུལ་ དཀའ་ དད་ མེད་ ལ ། ། གཞུག་པ་ ཙམ་ ནི་ སྦྱིན་པ␣ར་ བྱ ། །
fr: qui sont très difficile à discipliner et n'ont pas de foi, accordez leur seulement l'entrée.

source: དེ་ ལ་ལ␣ས་ ནི་ མི་ བྱ␣འོ ། །
fr: Ne leur conféréz pas l'initiation principale."

source: ཞེས་ དང༌ །
fr: puis,

source: མཐོང་བ་ ཙམ་ གྱི་ མོད་ ལ་ ནི ། ། སྡོམ་པ་ དག་པ␣ར་ འགྱུར་བ་ ཡིན ། །
fr: "Dès qu'il l'auront vu ( le mandala), les voeux deviennent purs".

source: ཅེས་ སོགས་ གསུངས་པ␣ས་ སོ ། །
fr: Ceci etc. (ainsi que d'autres choses) sont dites et expriment ce point.
