Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.20.po
Languages: fr

source: བཅུ་ ཚན་ གཉིས་པ་ ནི །
fr: Deuxième group de dix.

source: ༡␣སྲིན་བལ་ ༢␣བལ་ ནག་ ༣␣ཆ་ གཉིས་ ༤␣ལོ་ དྲུག་ དང༌ ། ། ༥␣མཐོ་གང་ ༦␣མི་ ལྷན་ ཁུར་ ༧␣རྨེལ་ ༨␣གསེར་དངུལ་ རེག ། ༩␣བུན་ སྐྱེད་ ༡༠␣ཉོ་ཚོང༌ །
fr: "Renoncer a confectionner des tapis en soie, en laine noire, ou dont plus de la moitié est en laine noire, qui a moins de six ans, , avec plus d'une mesure de l'ancien, à transporter une grosse charge, à le faire laver, à toucher de l'or ou de l'argent, aux prets avec intéret et au commerce."

source: ཞེས་པ་ སྟེ །
fr: Ceci est s'explique ainsi:

source: ༡␣སྲིན་བལ་ གྱི་ སྟན་ གྱི་ སྤང་བ་ ནི །
fr: 1. Renoncement aux tapis en soie.

source: རིན་ཐང་ ཅན་ གྱི་ དངོས་པོ་ སྲིན་བལ་ ལྟ་བུ་ ལ␣ས་ གྲུབ་པ␣འི་ འཁོར་གསུམ་ ཁེབས་པ␣འི་ མཐ␣འི་ ཚད་ དུ་ ལོངས་པ␣འི་ སྟན་ བྱེད་པ␣འོ ། །
fr: Confectionner un tapis à partir d'un matériel de grande valeur tel que la soie, dont les dimensions sont, au minimum, conformes à celles requises pour couvrir les trois sphères.

source: ༢␣བལ་ ནག་ གི་ སྟན་ གྱི་ སྤང་བ་ ནི །
fr: Renoncement aux tapis fait en laine noire.

source: བལ་ ནག་པོ་ འབའ་ཞིག་ ལ␣ས་ གྲུབ་པ␣འི་ སྟན་ ཚད་ གོང་ དང་ འདྲ་བ␣འོ ། །
fr: Fabriquer un tapis uniquement avec de la laine noire, de la taille mentionnée précédemment.

source: ༣␣ཆ་ གཉིས་ བསྲེས་པ␣འི་ སྤང་བ་ ནི །
fr: Renoncement au mélange de deux types de laine

source: སྟན་ ལ་ཆ་ བཞི␣ར་ བགོས་པ␣འི་ ཆ་ གཉིས་ ལ␣ས་ ལྷག་པ་ བལ་ ནག་ གིས་ བྱས་པ␣འོ ། །
fr: C'est renoncer aux tapis en quatre sections dont plus de deux quarts sont faits de laine noire.

source: ༤␣ལོ་ དྲུག་ གི་ སྤང་བ་ ནི །
fr: Renoncement (à un tapis de moins) de six ans.

source: ལོ་ དྲུག་ གི་ བར་ དུ་ ལོངས་ སྤྱད་ རྒྱུ␣འི་ རང་ ལ་ སྟན་ ཡོད་ བཞིན་ དུ་ སྟན་ གསར་པ་ ཆེད་ དུ་ བྱས་པ␣འོ ། །
fr: Confectionner ou acquérir un nouveau tapis alors que celui qu'on utilise à moins de six ans.

source: ༥␣མཐོ་གང་ གི་ སྤང་བ་ ནི །
fr: Renoncement à "moins d'un empan' (litt. un tho gang est un mesure. un empan) la mesure entre la pointe du pouce et celle de l'indexe quand on les ouvre. elle recouvre 12 doigts en largeur. le skt vitasti est décrit comme une longeur de 21 cm. Un vitasti c'est 12 Aṅgula et 24 angula font un Hasta or une coudée.)

source: གདིང་བ་ གསར་པ་ དྲུབ་པ␣འི་ ཚེ །
fr: Au moment de coudre un nouveau tapis monastique,

source: རྙིང་པ་ ནས་ བདེ་བ␣ར་ གཤེགས་པ␣འི་ མཐོ་གང་ གི་ ཚད་ དེ་ མི␣འི་ ཁྲུ་ ཕྱེད་ དོ་མ་ གླན་པ␣ར་ ལོངས་ སྤྱད་པ␣འོ ། །
fr: ne pas y intégrer un morceau de l'ancien tapis de la taille d'un empan du Vainqueur, c'est-à-dire une demie coudée d'un homme de taille normale.

source: ༦␣ལམ་ དུ་ བལ་ ཐོགས་པ␣འི་ སྤང་བ་ ནི །
fr: Renoncement concernant le transport de laine sur une route.

source: ཆགས་སེམས་ ཀྱིས་ ཀུན་ ནས་ བསླང་ སྟེ་
fr: motivé par l'attachement,

source: བལ་ ལ་སོགས་པ␣འི་ ཁུར་ཆེན་པོ་ ཁུར་ ནས་
fr: transporter une charge importante comme de la laine

source: ཉི་མ་ གཅིག་ གི་ ནང་ དུ་ རྒྱང་གྲགས་ ལ␣ས་ འདས་པ␣ར་ ཕྱིན་པ␣འོ ། །
fr: pendant une durée dépassant une portée de voix. (un Kroshana ou 500 fois l'envergure d'un homme moyen, environ 1km)

source: ༧␣བལ་ འཁྲུར་ འཇུག་པ␣འི་ སྤང་བ་ ནི །
fr: Renoncement à faire laver de la laine.

source: རང་ གི་ ཉེ་དུ་ མ་ཡིན་པ␣འི་ དགེ་སློང་ མ་ལ་
fr: par une nonne pleinement ordonée qui n'est pas un parent,

source: བལ་ འཁྲུད་པ་ དང་ རྨེལ་བ་ དང་ འཚེད་ དུ་ འཇུག་པ␣འོ ། །
fr: Faire laver, carder ou teindre de la laine.

source: ༨␣རིན་པོ་ཆེ་ ལ་ རེག་པ␣འི་ སྤང་བ་ ནི །
fr: Renoncement à manipuler ce qui a de la valeur.

source: ཆགས་སེམས་ ཀྱི་ སྒོ་ ནས་
fr: Avec attachement,

source: རུང་བ་ མ་ བྱས་པ␣འི་ གསེར་ ལ་སོགས་པ␣འི་ རིན་པོ་ཆེ་ ལ་ རེག་ གམ་ རེག་ ཏུ་ བཅུག་ ནས་ བདག་ གིར་ བྱས་པ␣འོ ། །
fr: manipuler ou demander à quelqu'un de manipuler de l'or ou tout autre objet de valeur non rendue approprié à l'usage monastique (sans recevoir l'autorisation) puis se l'approprier.

source: ༩␣མངོན་ཚན་ ཅན་ གྱི་ སྤང་བ་ ནི །
fr: Renoncement au pret avec intêret.

source: ཆགས་སེམས་ ཀྱིས་
fr: Avec attachement,

source: ཉེ་དུ་ མ་ཡིན་པ␣འི་ ཁྱིམ་པ་ ལ་
fr: à une personne laïque qui n'est pas un parent,

source: གསེར་ ལ་སོགས་པ་ བུན་ སྐྱེད་ དམ་ ཁེ་སྤོགས་ བྱེད་ དུ་ བཅུག་པ␣འོ ། །
fr: faire un prêt avec interet d'or, (d'argent) etc., en d'autre mot, pour faire du profit.

source: ༡༠␣ཉོ་ཚོང་ བྱེད་པ␣འི་ སྤང་བ་ ནི །
fr: Renoncent au commerce.

source: རིན་པོ་ཆེ་ མ་ཡིན་པ␣འི་ དངོས་པོ་ འབྲུ་ སོགས་ གཞན་ ལ་ ཁེ་སྤོགས་ བྱེད་པ་ སྟེ་
fr: (Acheter et vendre) des objets non précieux comme du grain dans le but de faire du profit.

source: སྔ་ཕྱི་ དེ་ གཉིས་ སྐྱེད་ ཐོབ་པ་ ན་ དངོས་གཞི␣ར་ འགྱུར་ རོ ། །
fr: Ces deux dernières [chutes] sont effectives si un profit est réalisé.
