Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.18.po
Languages: fr

source: གཉིས་པ་ ནི །
fr: 2. Les violations avec résidu (résidus de voeux)

source: ཁུ་བ་ འབྱིན་ རེག་ འཁྲིག་ ཚིག་ བསྙེན་བཀུར་ བསྔགས ། །
fr: La perte de la liqueure, le contact tactile, parler de sexe, glorifier le "service";

source: སྨྱན་ བྱེད་ ཁང་པ་ ཁང་ཆེན་ གཞི་མེད་ དང༌ ། །
fr: Créer un couple, construire une maison et construire une grande maison, accuser sans fondement,

source: བག་ཙམ་ གཞི་ བརྗོད་ དབྱེན་ དང་ དེ་ རྗེས་ ཕྱོགས ། །
fr: l'accusation insignifiante, diviser la sangha et soutenir une division,

source: སུན་ འབྱིན་ བཀའ་བློ་ མི་ བདེ་ ལྷག་མ␣འི་ སྡེ ། །
fr: faire perdre la foi et ne pas apprécier la réprimande forment la catégorie des résidus de voeux.

source: གང་ སྤྱད་ སྡོམ་པ␣འི་ ལྷག་ ཙམ་ ལུས་པ␣ར་ འདོད ། །
fr: On les considére ainsi car celui qui les commets n'a plus qu'un résidu de voeux.

source: དགེ་འདུན་ ལྷག་མ␣འི་ སྡེ་ ལ་ བཅུ་གསུམ་ ཡོད་པ␣འི །
fr: Des treize résidu de voeux dépendant de la Sangha

source: ཁུ་བ་ འབྱིན་པ␣འི་ ལྷག་མ་ ནི །
fr: Le résidu de voeux produit par la masturbation (litt. ejaculation ou extraction de la liqueure séminale)

source: གཞན་ གྱི་ ཁ ། བཤང་ལམ ། ཟག་བྱེད་ གསུམ་ གང་རུང་ མ་ཡིན་པ␣འི་ ལུས་ ཀྱི་ ཆ་ཤས་ སམ ། རང་ གི་ སོར་མོ་ ལྟ་བུ␣ས་ ཁུ་བ་ འབྱིན་པ␣འོ ། །
fr: provoquer la perte de la liqueure séminale en se masturbant avec ses mains (litt, ses doigts) ou en (se frottant ou masturbatnt) à une partie du corps d'une autre personne qui n'est pas un de ses trois orifice d'écoulemen -a bouche, l'anus ou l'organe sexuelle.

source: རེག་པ␣འམ་ འཛིན་པ␣འི་ ལྷག་མ་ ནི །
fr: Le résidu de voeux provoqué par le contact tactile ou la préhension

source: ཆགས་སེམས་ ཀྱིས་ བུད་མེད་ ཀྱི་ ཤ་རྗེན་པ་ ལ་ རེག་པ␣འོ ། །
fr: se réfère à l'action de toucher la peau nue d'une femme avec du désir sexuel à l'esprit."

source: འཁྲིག་ ཚིག་ སྨྲ་བ␣འི་ ལྷག་མ་ ནི །
fr: le résidu de voeux engendré en évoquant le sexe (par le tenue de propos a conotation sexuelle)

source: ཆགས་སེམས་ ཀྱིས་ ཀུན་ ནས་ བསླངས་ ཏེ་
fr: motivé par le désir sexuel,

source: བུད་མེད་ ལ་ འཁྲིག་ ཚིག་ སོགས་ བཙོག་གཏམ་ སྣ་ཚོགས་ སྨྲ་བ␣འོ ། །
fr: parler de sexe (ou aborder des propos érotique etc) ou tenir d'autre propos obscénes (litt. sales) à une femme.

source: བསྙེན་བཀུར་ བསྔགས་པ␣འི་ ལྷག་མ་ ནི །
fr: le résidu de voeux engendré en glorifiant le "service"

source: ཆགས་སེམས་ ཀྱིས་ བུད་མེད་ ལ་ འཁྲིག་པ␣ས་ བསྙེན་བཀུར་ ན་ ལེགས་ སོ་ ཞེས་ བསྔགས་པ་ བརྗོད་པ␣འོ ། །
fr: c'est motivé par le désir sexuel, glorifier l'acte sexuelle en disant à une femme qu'il est la meilleure des offrandes (ou la meilleur facon de servir).

source: སྨྱན་ བྱེད་པ␣འི་ ལྷག་མ་ ནི །
fr: Le résidu de voeux engendré pa l'acte d'entremise (matcher un homme et une femme pour en faire un couple Matchmaking)

source: འཕྲིན་ ལན་ གསུམ་ བསྐྱལ་བ␣འི་ སྒོ་ ནས་ སྔར་ མི་མཐུན་པ␣འི་ སྐྱེས་པ་ དང་ བུད་མེད་ འཁྲིག་པ་ བསྟེན་པ་ ལ་ མཐུན་པ␣ར་ སྦྱར་བ␣འོ ། །
fr: rapprocher un homme et une femme qui n'étaient pas intimes auparavant, pour les amener avoir des rapports sexuels en transmettant un message entre eux à trois reprises.

source: འདི་ ནི་ རང་ གིས་ དངོས་ སུ་ མ་ བྱས་པ␣ར་ གཞན་ ལ་ བྱེད་ དུ་ བཅུག་ ཀྱང་ རུང་ སྟེ །
fr: Cela peut être réalisé aussi bien en effectuant la démarche soi-même qu'en demandant à quelqu'un d'autre de le faire. (litt. demander à quelqu'un d'autre d'effectuer la démarche sans la faire soi même est aussi valable)

source: ཇི་སྐད་ དུ །
fr: Voici ce qui en est dit :

source: རང་ ངམ་ གཞན་ བྱེད་ འཇུག་ ཀྱང་ རུང༌ ། ། བུད་མེད་ སྐྱེས་པ་ ཕྲད་ ན་ ནི ། ། དགེ་འདུན་ ལྷག་མ␣འི་ རལ་གྲི་ ཡིས ། ། རང་ གི་ མགོ་ ནི་ གཅོད་པ␣ར་ བྱེད ། །
fr: "Si tu favorises toi-même une rencontre entre une femme et un homme, Ou si tu incites quelqu'un d'autre à le faire, L'épée de la faute avec résidu de la Sangha Tranchera ta propre tête."

source: ཅེས་ སོ ། །
fr: Ceci est dit.

source: ཁང་པ␣འི་ ལྷག་མ་ ནི །
fr: Le résidu de voeux engendré par la construction d'une maison.

source: གཞི་མ་ དག་པ␣འི་ ས␣ར་ རང་དོན་ དུ་ ཚད་ ལ␣ས་ འདས་པ␣འི་ ཁང་པ་ བརྩིགས་པ␣འོ ། །
fr: Il s'agit de construire une maison pour son propre usage sur un site inapproprié et en dépassant la taille autorisée

source: ཁང་ཆེན་ གྱི་ ལྷག་མ་ ནི །
fr: Le résidu de voeux engendré par la construction d'une grande maison.

source: གཞི་ དང་ དངོས་པོ་ མ་ དག་པ␣ས་ དགེ་སློང་ བཞི་ ཡན་ཆད་ ཀྱི་ དོན་ དུ་ ཁང་པ་ ཆེན་པོ་ བརྩིགས་པ␣འོ ། །
fr: "Il s'agit de construire une maison pour accueillir plus de quatre moines sur un site inapproprié et en utilisant des matériaux non autorisés (matériaux de contrebande; litte: impurs).

source: ཁང་པ␣འི་ ཚད་ ནི་ ལྡང་བ་ ན་ ལག་ མི་ འཐོགས་པ །
fr: Les dimensions d'une maison (monastique) sont les suivantes: elle doit être assez large pour pouvoir étendre les bras,

source: ཉལ་ ན་ རྐང་ལག་ བརྐྱང་བསྐུམ་ མི་ འཐོགས་པ །
fr: d' allonger et plier les jambes quand on est allongé,

source: འགྲོ་ ན་ ཕྱོགས་ རེ␣ར་ གོམ་པ་ གསུམ་ གསུམ་ བགྲོད་ ཐུབ་པ །
fr: de pouvoir faire trois pas dans chaque direction

source: སྡོད་ ན་ སྐྱིལ་ཀྲུང་ བཅའ་བ་ ལ་ མི་ གནོད་པ␣འོ ། །
fr: et pouvoir s'assoir en tailleur sans difficulés.

source: ལྷག་པ་ ནི་ སྲིད་ དུ་ མི␣འི་ ཁྲུ་ བཅོ་བརྒྱད་ དང་ ཞེང་ དུ་ ཁྲུ་ ཕྱེད་ དང་ བཅུ་གཅིག་ གི་ ཚད་ ལ␣ས་ འདས་པ␣འོ ། །
fr: le dépassement à lieu lorsque la maison excéde les dimensions préscrites de 18 coudées en longeur et 10.5 coudées en largeur.

source: གཞི་མེད་ ཀྱི་ ལྷག་མ་ ནི །
fr: Le résidu de voeux engendré par une accusation infondée.

source: དགེ་སློང་ གཞན་ ལ་ ཕམ་པ␣འི་ མཐོང་ཐོས་ དོགས་ གསུམ་ མེད་ བཞིན་ དུ་ སྒྲོ་ བཏགས་ ནས་ སྐུར་པ་ བཏབ་པ␣འོ ། །
fr: diffamer un autre moine en prétendant qu'il ait commis une défaite, sans avoir vu, entendu parler de, ou eu de soupçons à son égard concernant cette faute.

source: བག་ཙམ་ གྱི་ ལྷག་མ་ ནི །
fr: Le résidu de voeux engendré pour une raison triviale

source: དགེ་སློང་ གཞན་ ལ་ སྐུར་པ་ འདེབས་པ␣འི་ གཞི་ བག་ཙམ་ ཡོད་པ་ རྒྱུ་མཚན་ དུ་ བྱས་ ནས་ ཕམ་པ␣འི་ སྐུར་འདེབས་ བྱས་པ␣འོ ། །
fr: Diffamer un autre moine en se fondant sur un événement insignifiant pour l'accuser d'avoir commis une une défaite.

source: དབྱེན་ བྱེད་པ␣འི་ ལྷག་མ་ ནི །
fr: Le résidu de vœux résultant de la division de la Sangha.

source: དགེ་འདུན་ གྱི་ དབྱེན་ གྱི་ གཞི་ ལ་ ཞུགས་པ་ ལ །
fr: consiste à demeurer au sein de la communauté monastique que l'on divise,

source: དགེ་སློང་ གཞན་ གྱིས་ ལན་ གསུམ་ བཟློག་ ཀྱང་ མི་ ཉན་པ␣འོ ། །
fr: même après avoir été réprimandé par les autres moines à trois reprises (litt. ne pas écouter les réprimandes à trois reprises).

source: དེ་ རྗེས་ ཕྱོགས་ ཀྱི་ ལྷག་མ་ ནི །
fr: Le résidu de voeux résultant du soutien à la division de la sangha.

source: དགེ་འདུན་ གྱི་ དབྱེན་ བྱེད་པ་ དེ␣འི་ གྲོགས་ དགེ་སློང་ གཞན་ གྱིས་ བྱེད་པ་ ལ་ ལན་ གསུམ་ གྱི་ བར་ དུ་ བཟློག་ ཀྱང་ མི་ ཉན་པ␣འོ ། །
fr: soutenir cette division sans tenir compte des réprimandes répétées des autres moines exprimés à trois reprises (envers ce moine).

source: ཁྱིམ་ སུན་ འབྱིན་པ␣འི་ ལྷག་མ་ ནི །
fr: Le résidu de voeux résultant d'avoir fait perdre la foi à des laiques.

source: སྤྱོད་པ་ ངན་པ␣ས་ ཁྱིམ་བདག་ དགེ་འདུན་ ལ་ དད་པ་ བཟློག་པ␣ར་ བྱས་པ་ ན །
fr: aprés avoir fait perdre la foi à un laique à cause de son mauvais comportement,

source: དེ␣འི་ ཉེས་པ␣ས་ རང་ བསྐྲད་པ་ ན་ སྐྲོད་པ་ པོ␣འི་ དགེ་འདུན་ ལ་ སྐུར་པ་ འདེབས་ ཏེ །
fr: lorsque l'on est expulsé à cause de cette faute, diffamer la sangha qui nous a expulsé

source: གཞན་ གྱིས་ བཟློག་ ཀྱང་ མི་ ཉན་པ␣འོ ། །
fr: sans tenir compte des réprimandes exprimés à trois reprises par les autres moines à notre égard.

source: བཀའ་བློ་ མི་ བདེ་བ␣འི་ དགེ་འདུན་ ལྷག་མ་ ནི །
fr: Le résidu de vœux résultant de l'incapacité à apprécier les remontrances (litt. ne pas être content)

source: རང་ཉིད་ ལ་ ལྟུང་བ་ བྱུང་བ་ ལ་ གཞན་ གྱིས་ གླེང་བ་ ན་ དང་ དུ་ མི་ ལེན་པ␣ས་ བཀའ་བློ་ མི་ བདེ་བ་ སྟེ་ གཞན་ གྱིས་ བཟློག་ ཀྱང་ མི་ ཉན་པ␣ར་ བློ་ མི་ བདེ་བ␣ར་ བཅོས་པ␣འོ ། །
fr: survient lorsqu'un moine n'accepte pas les observations faites par un autre moine après avoir commis une faute et qu'il n'écoute pas les admonestations prononcées par les autres moines.

source: བཅུ་གསུམ་པོ་ དེ་དག་ ནི་ དགེ་འདུན་ ལྷག་མ␣འི་ སྡེ་ ཞེས་ བྱ་ སྟེ །
fr: Ces treize (fautes) composent la catégories des résidus de voeux dépendant de la sangha. Ici,

source: གསོ་བ་ དགེ་འདུན་ ལ་ རགས་ལས་ ཤིང་ སྡོམ་པ་ རྣམ་དག་ གི་ ལྷག་མ་ ཙམ་ ལུས་པ␣ས་ ན་ དེ་སྐད་ དུ་ གྲགས་ སོ ། །
fr: On les nomme ainsi car leur rétablissement dépend de la communauté monastique (sangha), et qu'il ne subsiste qu'un résidu de vœux parfaitement purs.

source: འཕྲོས་དོན་ རྩ་བ␣འི་ མདོ␣ར །
fr: Pour élaborer, dans le Soutra Source des Voeux de Liberation Individuel,

source: དབེན་པ་ སྐྱབས་ ཡོད་འདུག་པ␣འོ ། །
fr: "... quand, résidant dans un lieu isolé et protégé."

source: ཞེས་ མ་ངེས་པ་གཉིས་ གསུངས་ ཏེ །
fr: Ceci exprime deux situations incertaines:

source: ཁྲིམས་ གྲོགས་ མེད་པ␣འི་ དབེན་པ␣ར་ སྒྲིབ་བྱེད་ ཀྱི་ སྐྱབས་ ཡོད་པ␣འི་ གནས་ སུ་ དགེ་སློང་ དང་ བུད་མེད་ ལྷན་ཅིག་ ཏུ་ འདུག་པ␣འི་ ཚེ །
fr: Quand le moine se trouve en companie d'une femme, sans compagnon de discipline et dans un lieu protégé du regard des autres (litt. caché)

source: གནས་ དེ་ མི་ ཚངས་སྤྱོད་ བྱར་རུང་ མི་ རུང་ གི་ ཁྱད་པར་ ལ␣ས །
fr: selon qu'ils soient dans un lieu propice à l'activité sexuelle ou non,

source: དགེ་སློང་ དེ་ ལ་ ཕམ་ ལྷག་ ལྟུང་བྱེད་ གསུམ་ གང་རུང་ ངམ །
fr: que ce moine commettra une des trois fautes suivantes défaite, résidu de voeux, ou provocateur de chute, ou

source: ལྷག་མ་ དང་ ལྟུང་བྱེད་ གཉིས་ གང་ བྱུང་ མ་ངེས་པ␣འམ་ དངོས་པོ་ ལ་ མཐའ་ གང་ དུ་ འགྱུར་ མ་ངེས་པ␣འོ ། །
fr: qu'il commette un résidu de voeux ou un provocateur de chute est incertain, c'est à dire que le résultat final est aussi incertain.
