Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_2.38.po
Languages: fr

source: གཉིས་པ་ བདེ་བ␣ར་ གནས་པ་ རྐྱེན་ གྱི་ གཞི་ ལ་ གཉིས ། གོས་ དང༌ ། སྨན་ ནོ ། །
fr: 2. Les règles fondamentales concernant les conditions pour vivre confortablement à deux sections, celles concernant les vêtements et celles concernant les médicaments (et la nourriture).

source: དང་པོ་ ལ་ གསུམ ། སྲ་བརྐྱང༌ ། གོས ། ཀོ་ལྤགས་ ཀྱི་ གཞི␣འོ ། །
fr: 1. La première partie contient trois sous règles fondamentale: le storage des vêtements; les vêtements et les produits en cuire en en peaux.

source: བདེ␣ར་ གནས་ རྐྱེན་ གྱི་ གཞི་ ནི་ སྲ་བརྐྱང་ འདིང༌ ། །
fr: Les règles fondamentales permettant de vivre confortablement concernent l'étendage et le stockage(des vêtements monastiques).

source: འཚོ་བ་ བདེ་བ␣ར་ གནས་པ␣འི་ རྐྱེན་ ལ་ གོས་ སྨན་ གཉིས་ ཡོད་པ␣འི་ གོས་ ཀྱི་ བྱེ་བྲག །
fr: Les vêtements, ainsi que les médicaments et les aliments, constituent les conditions nécessaires pour vivre confortablement. Parmi ces deux catégories, les vêtements se détaillent comme suit :

source: བག་ཡངས་ དང་ འབྲེལ་བ་ སྲ་བརྐྱང་ འདིང་བ་ ནི །
fr: Pour favoriser une conduite plus relachée, la règle concernant l'étendage et le stockage des vêtements monastiques s'explique ainsi:

source: དབྱར་གནས་ ཀྱི་ རྙེད་པ␣འི་ ཆོས་གོས་ གསར་པ་ དགེ་འདུན་ སྤྱི་ ལ་ དབང་བ་ རྣམས་ མང་ཉུང་ གང་ཡང་ རུང་བ་ སྟེ །
fr: Les nouveaux vêtements monastiques acquis lors de la retraite d'été, appartenant à toute la communauté, qu'ils soient nombreux ou peu nombreux,

source: དབྱར་ སྔ་ཕྱི་ གང་ཡིན་པ␣འི་ དབྱར་གནས་ གྲོལ་བ␣འི་ དགག་དབྱེ␣འི་ ཕྱི་ཉིན་ ཚེས་བཅུ་ དྲུག་ ནས་
fr: sont étendu puis stockés à partir du seizième jour suivant la levée des restrictions concluant la retraite d'été, que ce soit la retraite antérieure ou la retraite postérieure.

source: ཟླ་བ་ ལྔ་ ཡི་ བར་ དུ་ སྲ་བརྐྱང་ འདིང་བ␣ར་ དགེ་འདུན་ གྱི་ ལ␣ས་ ཀྱིས་ བསྐོས་ ཏེ་
fr: Ce stockage dure cinq mois. La Sangha désigne un moines pour cette tâche.

source: དགེ་སློང་ ལ་ གཏད་ ནས་ དགེ་སློང་ དེ␣ས་ བཏིང་བ␣འི་ ཆོ་ག་ དང་ བཅས་པ␣ས་ ལེན་ ཏེ །
fr: En présence des autres moines, ce moine reçoit ces vêtements lors du rituel d'étendage. Ensuite,

source: ཚག་ སྦྱོང་བྱེད་པ་ ལས་མཚམས་ ཀྱི་ ཕྱི་རོལ་ དུ་ མི་ ཁྱེར་བ་ དང་
fr: Dans le but de les préserver, il doit notamment veiller à ne pas les sortir du lieu de retraite,

source: མི་གཙང་བ␣འི་ ཁང་པ་ དང་
fr: à ne pas les garder dans une maison insalubre ou

source: སྟེང་ ཐོག་མེད་ སར་མི་ བཞག་པ་ དང༌ །
fr: dans un endroit non abrité (un lieu sans toit)

source: དུས་ དུས་ སུ་ རླུང་ སེང་ དང་ རྡུལ་ སྤྲུགས་ སོགས་ བྱ␣འོ ། །
fr: et à les aérer et les secouer régulièrement pour les dépoussiérer.

source: འདི་ འདིང་བ་པོ་ ལ་ འཆང་ འབྲལ་ འཇོག་ གསུམ་ གྱི་ ལྟུང་བ་ མེད་པ་ སོགས་ ཕན་ཡོན་ བཅུར་ གསུངས །
fr: Pour celui qui garde ainsi les vêtements, il est dit qu'il bénéficie de dix avantages, tels que éviter les déchéances, conserver, être protégé et bien garder les vêtements monastiques.

source: བོད་ དུ་ རྒྱལ་པོ␣འི་ བཀ␣ས་ བཅད་ དེ་ སྤྱོད་པ་ བག་ཡངས་ དང་ འབྲེལ་བ་ བཀག་པ␣འི་ དབང་ གིས་ འདི␣འི་ ཕྱག་ལེན་ མ་ བྱུང་ ངོ༌ ། །
fr: Au Tibet, par décret royal, cette pratique autorisant une conduite plus relâchée a été interdite. Ainsi, cette pratique n'a jamais été mise en œuvre.

source: གོས་ ལ་ འཚོ་ མཁོ་ ལྷག་པ␣འི་ ཡོ་བྱད་ དེ ། ། འཚོ་བ་ རུང་བ␣ས་ ཁ་ བསྒྱུར་ བཅུ་གསུམ་ མོ ། །
fr: Les vêtements sont ceux de première nécessité, ceux importants et ceux suplémentaires; les treize de première nécessité doivent être teinté selon les teinture autorisées.

source: འཚོ་བ␣འི་ ཡོ་བྱད་ དང་ འབྲེལ་བ་ གོས་ ལ␣འང༌ ། འཚོ་བ␣འི་ ཡོ་བྱད ། མཁོ་བ␣འི་ ཡོ་བྱད ། ལྷག་པ␣འི་ ཡོ་བྱད་ གསུམ་ གྱི་
fr: Les vêtements en lien avec les articles de première nécessité sont, ceux de première nécessité, ceux important et ceux suplémentaires.

source: དང་པོ་ འཚོ་བ␣འི་ ཡོ་བྱད་ ནི །
fr: 1. Les vêtements de première nécessité.

source: ལོག་འཚོ␣ས་ མ་ བསྒྲུབས་ ཤིང་ རྒྱུ་ ཧ་ཅང་ ངན་པ་ དང་ བཟང་བ་ མ་ཡིན་པ␣འི་ རྒྱུ␣ར་ རུང་བ་ བལ་གོས་ ལ་སོགས་པ་ བདུན །
fr: Ce sont des vêtements fabriqués à partir des sept matériaux autorisés, comme la laine, qui n'ont pas été acquis de manière malhonnête et dont la qualité est ni très mauvaise ni trop bonne.

source: རྔ་མོང་ དང་ ར␣འི་ སྤུ་ ལ་སོགས་པ་ མི་ རུང་བ་ ལས་མ་ བྱས་ ཤིང་
fr: qui ne sont pas fabriqués à partir de produits non autorisés comme en poils de chamaux ou de chèvre et

source: སྤུ་ ཤིན་ཏུ་ ཆེ་བ་ དང་ཁ་ ཚར་ ཕུན་ ཚར་མ་ བཅད་པ་ སོགས་ མ་ཡིན་པ །
fr: en poils trop longs, avec franges, hirsute etc.

source: མི་ རུང་བ␣འི་ ཚོན་ཆེན་ བརྒྱད་ སྤངས་ ཏེ་ རུང་བ␣འི་ ཚོན་ གསུམ་ གྱིས་ ཁ་ བསྒྱུར་བ␣ར་ བྱ␣འོ ། །
fr: ils ne doivent pas être teintés des huits teintures nobles non autorisées mais par les trois autorisées.

source: དེ་ལྟར་ ཡང༌ །
fr: à ce sujet,

source: རྒྱ་སྐྱེགས་ ལེ་བརྒན་ རྩི་ དང་ བཙོད ། །
fr: Le rouge laque(lākṣā), rouge coquelicot(kusumbham), rouge garance(mañjiṣṭhā);

source: སྨན་ཤིང་ རྩི་ དང་ མཐིང་ཤིང་ མཚལ ། །
fr: santal rouge, indigo, vermillon

source: སིནྡྷུ་ ར་ དང་ གུར་གུམ་ སྟེ ། །
fr: le kukuma ou sindhu et les saffran.

source: འདི་དག་ ཚོན་ཆེན་ བརྒྱད་ དུ་ འདོད ། །
fr: ce sont les huit nobles teintures.

source: ཅེས་ དང༌ །
fr: puis,

source: སྔོན་པོ་ བཙག་ དང་ ངུར་སྨྲིག་ རྩི ། ། འདི་དག་ རུང་བ␣འི་ ཚོན་ གསུམ་ སྟེ ། །
fr: Le bleu, l'ocre rouge (kuṅkuma), et l'orange (kāṣāya) sont les trois teintures autorisées.

source: ཞེས་ སོ ། །
fr: C'est ce qui est dit.

source: དེ་ ལ་ སྤྱིར་བཏང་ དུ་ གོས་ མཚོན་ གྱིས་ དྲས་པ་ ཞིག་ དགོས་ ཏེ །
fr: A leur sujet, en générale, il est requis de découper avec un outils tranchant (litt. une arme) le tissu. En effet,

source: མཚོན་ གྱིས་ མ་ དྲས་པ␣འི་ གོས་ བཅང་བ␣ར་ མི་ བྱ␣འོ ། །
fr: il est dit: ''on ne doit pas garder de tissue non découpé."

source: ཞེས་པ␣ས་ གྲི␣ས་ དྲས་ ནས་ འཚོ་བ␣འི་ ཡོ་བྱད་ བཅུ་གསུམ་པོ་ གང་རུང་ ཚད་ དང་ ལྡན་པ␣ར་ དྲུབས་པ་ སྟེ །
fr: comme mentionné, une fois découpé au couteau (ou autre chose) les treize objets nécessaires à la survie doivent être cousu selon les proportions prescrites.

source: སྣམ་སྦྱར ། བླ་གོས ། མཐང་གོས ། ཤམ་ཐབས ། ཤམ་ཐབས་ ཀྱི་ གཟན ། རྔུལ་གཟན ། རྔུལ་གཟན་ གྱི་ གཟན ། གདོང་ཕྱིས ། རྣག་གཟན ། གཡན་དགབ ། སྐྲ་བཟེད ། གདིང་བ ། དབྱར་ གྱི་ གོས་ རས་ཆེན་ རྣམས་ སོ ། །
fr: Le châle monastique au nombreux plis(saṃghāṭī), le châle monastique simple(L'uttarāsaṅgaḥ), la robe monastique (antarvāsa), la robe intérieure ( nivāsanam), la robe de nuit (pratinivāsanam), le châle anti transpirartion (saṃkakṣikā), le châle anti transpirartion de nuit (pratisaṃkakṣikā), la serviette pour le visage(mukhaproñchanam), le vêtement en cas de pus (kāyoddharṣaṇam), le vêtement en cas de maladie de peau(pāmā), le tissu pour collecter les cheveux coupés(keśapratigrahaṇam), la natte monastique (āstaraṇam), le grande vêtement de pluie(varṣāśāṭīcīvaram)
