Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_1-5.po
Languages: fr

source: ﻿ལྔ་པ་ གང་ གིས་ བསྟེན་པ་ སློབ་མ␣འི་ མཚན་ཉིད་ བཤད་པ་ ལ␣འང་ གཉིས ། བསྟེན་ བྱ ། སྤང་བྱ་ ཞར་བྱུང་ དང་ བཅས་པ␣འོ ། །
fr: 5. L'exposé des caractéristiques du disciple, celui qui s'en remet (au maître), a deux parties: celui à accepter (litt. a suivre) et celui à ignorer (litt. abandonner) accompagné d'une explication auxiliaire.

source: དང་པོ་ ལ་ གསུམ ། སོ་ཐར ། བྱང་སེམས ། སྔགས་ ཀྱི་ སྣོད་ རུང་ ངོ༌ ། །
fr: La première partie à trois sous-parties : le (disciple) receptacle adéquate pour (les vœux de ) libération personnelle, celui pour ceux de Bodhisattva et celui pour pour ceux du Mantra.

source: དང་པོ་ ནི །
fr: Premièrement :

source: སོ་ཐར་ སྣོད་ ལྡན་ སྡོམ་པ␣འི་ བར་ཆད་ མེད ། །
fr: Le réceptacle adéquate (aux vœux) de libération personnelle ne doit pas présenter d'obstacle au vœu.

source: སོ་ཐར་ གྱི་ སྡོམ་པ␣འི་ སྣོད་ དང་ ལྡན་པ་ ནི་ འཆད་པ␣ར་ འགྱུར་བ་ སྡོམ་པ␣འི་ མི་ མཐུན་ ཕྱོགས་ འགལ་རྐྱེན་ བར་ཆད་ ཀྱི་ ཆོས་ བཞི་ དང་ བྲལ་བ་ ཞིག་ དགོས་ ཏེ་
fr: Le réceptacle adéquate aux vœux de libération personnelle doit être libre des quatre obstacles, conditions opposées contraires (qui vont à l'encontre de) à la prise des vœux (litt. contraire au vœu) qui seront expliqués (plus bas), parce que,

source: སྤྱིར་ སྡོམ་པ་ སྐྱེ་བ␣འི་ རྟེན་ ནོ ། །
fr: ils sont le support pour la naissance des vœux en général. (ce qui fait de lui, le support dans lequel les vœux peuvent croitre).

source: ཁྱད་པར་ སུམ་བརྒྱ་པ་ ལ␣ས །
fr: Les Trois Cent Vers sur le Vinaya disent :

source: སློབ་དཔོན་ ལ་ གུས་ ཚུལ་ཁྲིམས་ ཡང་དག་ དང༌ ། ། བསམ་གཏན་ དང་ ནི་ འདོན་ ལ་ རྟག་ བརྩོན་ དང༌ ། ། གྲིམས་ ཤིང་ དུལ་ ལ་ བཟོད་ དང་ ལྡན་པ་ ནི ། ། སྡོམ་བརྩོན་ གནས་པ␣འི་ ཆོས་ལྡན་ ཤེས་པ␣ར་ བྱ ། །
fr: Est connu connu pour sa capacité à persévérer dans la tenue des vœux celui qui a du respect envers les maîtres, une discipline parfaite (impeccable), qui toujours persevere dans la stabilité mentale (la méditation) et les récitations, qui est concentré( appliqué? consciencieux? le sens est que son esprit est non éparpillé, litt. rassemblé), maitrisé et patient.

source: ཞེས་ གསུངས་ ཏེ །
fr: Voilà ce qui a été dit. Ensuite (pour développer) :

source: མཁན་པོ་ དང་ ཁྱད་པར་གནས་ དང་ ཀློག་པ␣འི་ སློབ་དཔོན་ ལ་ རྟག་ ཏུ་ གུས་པ །
fr: Toujours respecter le maître d'ordination et plus particulièrement le maître placeur et le maître instructeur.

source: ལྟུང་བ་ འབྱུང་བ␣འི་ རྒྱུ་ བཞི་ སྤངས་པ␣ས་ ཚུལ་ཁྲིམས་ ཡང་དག་པ␣ར་ འཛིན་ ནུས་པ །
fr: Par l'abandon des quatre causes produisant la transgression (des voeux), avoir la capacité à maintenir une discipline (éthique) parfaite (parfaitement pure).

source: སྤོང་བ་ བསམ་གཏན་ དང་ ཀློག་པ་ ཁ་ཏོན་ ནམ་ འདོན་པ་ ལ་ རྟག་ ཏུ་ བརྩོན་པ །
fr: Constante persévérance (toujours persévérer ) en le renoncement-méditation, et la lecture - les récitations régulières ou les récitations.

source: བློ་ ཤིན་ཏུ་ གྲིམས་ ཤིང་ རྒྱུད་ དང་ ཀུན་སྤྱོད་ རང་བཞིན་ གྱིས་ དུལ་བ །
fr: L'esprit extrêmement consciencieux et naturellement maitrisé mentalement comme dans son comportement.

source: སློབ་དཔོན་ གྱིས་ བསྒོ་བ་ དང་ གཞན་ གྱིས་ གནོད་པ་ ལ་ བཟོད་པ་ དང་ ལྡན་པ་ ནི་
fr: Patient envers les directives des maîtres et le mal (les nuisances) causé par autrui. Un tel (disciple)

source: སོ་ཐར་ གྱི་ སྡོམ་པ་ ལ་ བརྩོན་ ནུས་ ཤིང་ མི་ ཉམས་པ␣ར་ གནས་པ␣འི་ ཆོས་ དང་ ལྡན་པ␣ར་ ཤེས་པ␣ར་ བྱ␣འོ ། །
fr: est connu pour posséder les qualités lui permettant de persévérer dans la tenue des vœux et de les maintenir sans qu'ils ne dégénèrent.

source: གཉིས་པ་ ནི །
fr: Deuxièmement:

source: བྱང་སེམས་ སྣོད་ གྱུར་ དད་ བརྩེ་ བློ་གྲོས་ ལྡན ། །
fr: Le réceptacle pour (les vœux) de Bodhisattva possède foi, bienveillance et intelligence.

source: སྤྱད་པ་ སྤྱོད་ བཟོད་ རང་ ཞི་ དོན་ མི་ གཉེར ། །
fr: Patient dans l'accomplissement de ses oeuvres et n'aspire pas à sa propre paix.

source: བརྩོན་ ལྡན་ སྟོང་ཉིད་ ཐོས་ ལ་ དགའ་བ་ ཡིན ། །
fr: Il est persévérant et joyeux à l'écoute de la vacuité.

source: བྱང་སེམས་ ཀྱི་ སྡོམ་པ␣འི་ སྣོད་ དུ་ གྱུར་པ་ ནི །
fr: Le réceptacle adéquate pour les vœux de Bodhisattva :

source: ཐེག་པ་ ཆེན་པོ␣འི་ སྡེ་སྣོད་ དང་ དགེ་བ␣འི་ བཤེས་གཉེན་ ལ་ དད་པ །
fr: il a la foi en les trois corbeilles du Grand Véhicule et envers les maîtres,

source: སེམས་ཅན་ ལ་ སྙིང་བརྩེ་བ །
fr: de la bienveillance envers les êtres,

source: ཟབ་ ཅིང་ རྒྱ་ཆེ་བ་ རྟོགས་པ␣འི་ བློ་གྲོས་ དང་ ལྡན་པ །
fr: et l'intelligence d'une compréhension profonde et vaste,

source: བསྡུ་ དངོས་ བཞི་ དང་ ཕར་ཕྱིན་ དྲུག་ ལ་སོགས་པ་ སྤྱད་པ་ རྒྱ་ཆེན་པོ་ ལ་ མི་ ཞུམ་པ␣ར་ སྤྱོད་པ␣ར་ བཟོད་པ །
fr: Il est patient dans l'accomplissement sans découragement de vastes oeuvres (actions) comme les quatre rassemblements et les six perfections (paramitas). ( Patient, il ne se décourage pas lorsqu'il accompli de vastes actions comme les quatre rassemblements et les six perfections.)

source: རང་ཉིད་ ཁོ་ན་ ཞི་བདེ␣འི་ གོ་འཕང་ ཙམ་ དོན་ དུ་ མི་ གཉེར་ ཞིང་ སེམས་ཅན་ ཐམས་ཅད་ བསྒྲལ་བ་ ལ་ དགའ་བ །
fr: Il n'aspire ( ne s'interesse) pas, que pour lui, à la paix et au bonheur et il aime (oeuvre avec joie) libérer tous les êtres. (Il n'aspire pas à la paix et au bonheur que pour son propre bien et il apprécie le fait de libérer tous les êtres).

source: བརྩོན་འགྲུས་ རྒྱུན་ མི་འཆད་པ་ དང་ ལྡན་ ཞིང་ ཟབ་མོ་ སྟོང་པ་ཉིད་ ཀྱི་ དོན་ ཐོས་ ན་ སེམས་ ལ་ དགའ་བ་ སྐྱེ་བ་ ནི་ རིགས་ སད་པ␣འི་ རྟགས་ ཡིན་པ␣ར་ གསུངས་ ཏེ
fr: Sa persévérance (effort enthousiaste) est ininterrompue et, à l'écoute du sens de la profonde vacuité, la joie nait en son esprit. Tels furent énoncés les signe d'une spiritualité réveillée (il est dit que ( posséder ces qualités) est le signe une spiritualité réveillée). Pour exemplifier cela:

source: ཆོས་ བཅུ་པ␣འི་ མདོ་ ལ␣ས །
fr: Le Dasadharmaka-sutra (Soutra des dix qualités) dit :

source: བྱང་ཆུབ་ སེམས་དཔའ་ བློ་ལྡན་ གྱི ། ། རིགས་ ནི་ མཚན་མ་ དག་ ལ␣ས་ ཤེས ། །
fr: C'est par des signes que l'on reconnais le potentiel spirituel du Bodhisatva intelligent (sage).

source: དུ་བ་ ལ␣ས་ ནི་ མེ␣ར་ ཤེས་ དང༌ ། ། ཆུ་སྐྱར་ ལ␣ས་ ནི་ ཆུ་ བཞིན་ ནོ ། །
fr: Comme on sait par la fumée qu'il y a du feu et par les hérons, qu'il y a de l'eau.

source: ཞེས་ སོ ། །
fr: C'est ce qui est dit.

source: གཞན་ ཡང་ བཞི་བརྒྱ་པ་ ལ␣ས །
fr: De plus, dans les Quatres Cents Quatrains sur la Vacuité ( d'Aryadéva) il est dit :

source: གཟུར་གནས་ བློ་ལྡན་ དོན་གཉེར་བ ། ། ཉན་པོ་ སྣོད་ ཅེས་བྱ་བ␣ར་ བཤད ། །
fr: Est considéré comme étant le réceptacle pour entendre (le dharma du mahayana) celui qui est impartial, intelligent (ou, qui a l'esprit impartial et honnête) et intéressé.

source: ཅེས་ རང་ གི་ ལུགས་ ལ་ ཆགས་ ཤིང་ གཞན་ལུགས་ ལ་ སྡང་བ␣འི་ ཕྱོགས་ལྷུང་ མེད་པ␣ས་ གཟུ་བོ␣ར་ གནས་པ །
fr: Parce qu'il ne tombe pas dans la partialité consistant à avoir de l'attachement envers sa propre tradition et aversion envers celle des autres, il est impartial.

source: ལེགས་བཤད་ ལ␣ས་ ཡང་དག་པ་ དང་ ཉེས་བཤད་ ལ␣ས་ ལྟར་ སྣང་ གཉིས་ འབྱེད་པ␣འི་ བློ་ དང་ ལྡན་པ །
fr: Il a l'intelligence qui discerne l'authenticité dans les parfaits enseignements et le fallacieux (le faux-semblant) dans les les enseignements nuisibles.

source: ཐེག་པ་ ཆེན་པོ་ ལ་དོན་ གཉེར་ ཆེ་བ་ དང་ ལྡན་པ་ གསུམ་ ཚང་ ན་
fr: quand avec un grand intérêt pour le Grand Véhicule, les trois (qualités) sont toutes présentes,

source: དགེ་བ␣འི་ བཤེས་གཉེན་ གྱི་ ཡོན་ཏན་ ཀྱང་ ཡོན་ཏན་ དུ་ མཐོང་ ལ །
fr: il percevra (litt. verra) les qualités du maître spirituel comme étant des qualités, mais,

source: དེ་ གསུམ་ མི་ ལྡན་ ན་
fr: s'il ne possède pas ces trois,

source: བཤེས་གཉེན་ ཡོན་ཏན་ ཆེན་པོ་ དང་ ལྡན་ ཀྱང་ སྐྱོན་ དུ་ མཐོང་བ␣ར་ འགྱུར་ རོ ། །
fr: même si le maître est doté de grandes qualités, il les verras comme des défauts.

source: གསུམ་པ་ ནི །
fr: Troisièmement :

source: སྔགས་ ཀྱི་ སྣོད་ རུང་ དེ་ སྟེང་ བླ་མ␣ར་ གུས ། །
fr: Le réceptacle adéquate pour les Mantras : en plus de cela (ce qui a été précédemment décrit), il a la dévotion envers les Lamas.

source: གསང་ ཐུབ་ བློ་ ཆེ་ དམ་ཚིག་ སྒྲུབ་ ལ་ བརྩོན ། །
fr: Sait garder le secret , une vaste aptitude intellectuelle et persévère pour (tenir) ses promesses sacrées et dans sa pratique.

source: གསང་སྔགས་ ཀྱི་ སྨིན་གྲོལ་ སྦྱིན་པ␣འི་ སྣོད་ དུ་ རུང་བ་ ནི །
fr: Le réceptacle adéquate à qui transmettre le murissement et de la libération du Mantra Secret,

source: བཤད་ མ་ ཐག་པ་ དེ་དག་ གི་ སྟེང་ དུ་ བླ་མ་ ལ་ ཤིན་ཏུ་ གུས་པ །
fr: En plus de ce qui vient d'être exposé, a une très grande dévotion envers les Lamas,

source: ཟབ་མོ␣འི་ ལྟ་སྤྱོད་ ལ་སོགས་པ་ གསང་ ཐུབ་པ །
fr: Il est capable de garder secret la vue, la conduite profonde etc. (les promesses sacrées...)

source: གསང་སྔགས་ དོན་ ལ་ ཐེ་ཚོམ་ མེད་ ཅིང་ དེ་ཉིད་ རྟོགས་པ␣འི་ བློ་རྒྱ་ ཆེ་བ །
fr: n'a pas de doute quant au sens du Mantra Secret, et a une vaste aptitude intellectuelle permettant d'en réaliser l'ainsité.

source: སྤང་བླང་ གི་ དམ་ཚིག་ དང་ སྒྲུབ་པ་ ལ་ བརྩོན་ ནུས་པ་ རྣམས་ སུ་ ཅི་རིགས་པ␣ར་ འདུ་ ལ །
fr: capable de diligence dans tenue des promesses sacrées concernant ce qu'il faut rejeter et ce qu'il faut adopter ainsi que dans la pratique, sans pour autant que toute soient présentes. (litt. selon ce qui est nécessaire).

source: བསྡུས་ རྒྱུད་ དང་ བཤད་རྒྱུད་ རྡོར་ ཕྲེང་ སོགས་ ལ␣ས་ ནི་ རྒྱ་ ཆེ␣ར་ གསུངས་ སོ ། །
fr: (ces qualifications) sont expliqués de manière extensive dans Le Résumé du Tantra [de Kalacakra] et dans l'explication de Tantra (du tantra de Guhyasamaja) ''la Guirlande Indestructible, '' etc. (ainsi que dans d'autres textes).

source: སྔ་ འགྱུར་ གྱི་ རྒྱུད་ སྒྱུ་འཕྲུལ་ ལ␣ས །
fr: Le Tantra ''Le filet magique'' de la tradition ancienne de traduction dit :

source: སྟོན་པ་ མཆོད་ བརྩོན་ རྟོགས་པ་ གསལ ། །
fr: Offrande à l'enseignant, persévérance et clarté envers la réalisation.

source: དམ་ཚིག་ སྔགས་ དང་ ཕྱག་རྒྱ་ རྣམས ། ། མ་ ཉམས་ ཤེས་ ཤིང་ ཡོ་བྱད་ ལྡན ། །
fr: Promesses sacrées non abimées, compréhension des mantras et moudras, et avoir les objets (nécessaires) (Litt le texte dit: Promesses sacrées, mantras et moudras non abimés et compris et avoir les objets).

source: ཅེས་པ␣ས །
fr: ce qui vient d'être dit montre que,

source: སྟོན་པ་ བླ་མ་ ལ་ མཆོད་པ␣ས་ དབང་ རྣམས་ རིམ་པ␣ར་ ཐོབ་པ །
fr: Faire offrande au Lama enseignant, permet de recevoir progressivement les initiations.(les unes aprés les autres).

source: གུས་སྦྱོར་ དང་ རྟག་ སྦྱོར་ གྱི་ བརྩོན་འགྲུས་ ཀྱིས་ ཐོས་བསམ་ ཡལ་བ␣ར་ མི་ འདོར་བ །
fr: La diligence dans l'application au respect et l'application à la constance permet de ne pas laisser tomber ce qu'on a entendu et sur quoi on a réfléchi.

source: རྟོགས་ བྱ␣འི་ ལྟ་བ་ ལ་ རྣམ་པ␣ར་ དཔྱོད་པ␣འི་ བློ་གྲོས་ ཕྱིན་ ཅི་ མ་ ལོག་པ␣ར་ གསལ་བ །
fr: Une intelligence claire et non erronée qui appréhende avec précision la vue de ce qui est à réaliser.

source: རྩ་བ་ དང་ ཡན་ལག་ གི་ དམ་ཚིག་ མ་ ཉམས་ ཤིང༌ །
fr: Ne pas avoir abimer ses promesses sacrées racines et secondaires (litt. branches) et

source: སྔགས་ དང་ ཕྱག་རྒྱ་ ལ་སོགས་པ␣འི་ དོན་ རྣམས་ ཀྱང་ ཁོང་ དུ་ ཆུད་ ལ །
fr: Avoir aussi intégré tous les sens des mantras et des moudras

source: མཐུན་ རྐྱེན་ གྱི་ ཡོ་བྱད་ དང་ ལྡན་པ་ དག་ ལམ་ འདི␣ར་ གཞུག་པ␣ར་ བྱ་བ␣འི་ སྣོད་ ལྡན་ དུ་ བསྟན་ ཏོ ། །
fr: Ces personnes qui (en plus) possède les objets nécessaires ( à la pratique du Vajrayana) sont des réceptacles (adéquates) pour s'installer dans cette voie.

source: གཉིས་པ་ སྤང་བྱ་ ཞར་བྱུང་ བཅས་ བཤད་པ་ ནི །
fr: Deuxièmement : le disciple à ignorer et explications auxiliaires.

source: སྐྱོན་ སྤངས་ འདྲེས་ ལ་ དད་ སོགས་ ལྡན་པ་ བཟུང༌ ། །
fr: Ignorer (rejeter) ceux qui ont les défauts et accepter ceux (dont les défauts et qualités) sont mélangés et qui ont la foi etc.

source: སློབ་མ␣འི་ ཡོན་ཏན་ གང་ ལ␣ས་ ལྡོག་པ་ ནི་ སྐྱོན་ དང་ བཅས་པ␣ས་ སྤང་བ␣ར་ བྱ་བ་ ཡིན་ ཏེ
fr: Le disciple aux qualités inverses à celles précédemment mentionnées et défectueux (a le défaut de ne pas avoir ces qualités), pour expliquer cela :

source: སྡོམ་ འབྱུང་ ལ␣ས །
fr: Le Samvara Tantra dit :

source: སྙིང་རྗེ་ མེད་ ཅིང་ ཁྲོ་ལ་ གདུག ། ཁེངས་ དང་ མ་ བསྡོམས་ རྣམ་གཡེང་ ཅན ། ། མ་ རུང་ རྨོངས་པ་ སྙོམ་ལས་ ཅན ། ། གཞན་ གྱི་ སྲོག་ ལ་ བརྩེ་བ་ བྲལ ། །
fr: Sans compassion, colérique et mal élevé, arrogant, indiscipliné, dispersé( litt. distrait dans le sens qui s'égare dans toute sorte d'activités inutiles), mauvais (nocif), stupid, oisif (litt. qui se comporte oisivement. (paresseux dans le sens où la personne s'attache au bien-être et ne veut rien faire), dénué de bienveillance pour la vie des autres (sans considération pour la vie des autres),

source: ཕ་རོལ་ རྫས་ ལ་ མངོན་པར་ ཞེན ། །
fr: forte convoitise pour les biens des autres

source: བླ་མ␣ས་ རྟག་ ཏུ་ སྤང་བ␣ར་ བྱ ། །
fr: les lamas toujours les ignorerons (s'en détournerons) (litt. abandonnerons).

source: ཞེས་ དང༌ །
fr: puis,

source: རིམ་ ལྔ་ ལ␣ས །
fr: Le Pancakrama (les cinq étapes) (de Nagrajuna) dit :

source: བླ་མ་ ལ་ བརྙས་ སྒྱུ་ ཅན་ དད་པ་ མེད ། །
fr: (celui qui ) déprécie, trompe et n'a pas de foi envers le Lama

source: སྔགས་ ཀྱིས་ རློམ་ ཞིང་ གླེགས་བམ་ མཐོང་བ␣ས་ ཁེངས ། །
fr: (qui est ) nnorgueilli par les Mantras (fier de connaitre qqes mantras) et fier (arrogant) d'avoir lu (litt.vu) des textes,

source: དད་པ་ མེད་ དང་ དབང་ བསྐུར་ དམན་པ་ ལ ། ། གདམས་པ␣འི་ རིམ་པ␣འང་ དེ་ ལ་ བརྗོད་ མི་ བྱ ། །
fr: n'a pas de foi et n'a pas reçu d'initiation (litt. inférieur en initiation ou qui a reçu que les initiations inférieures), à celui là, il ne faut pas enseigner les instructions progressives.

source: ཞེས་ གསུངས་པ་ ལྟར་ རོ ། །
fr: Il en est tel que c'est énoncé.

source: སྐྱོན་ཡོན་ འདྲེས་པ་ ལ་ དད་པ་ དང་ སོགས་ཁོངས་ ནས་ དོན་གཉེར་ ལྡན་པ་ ནི་ མཚན་ཉིད་ ཐམས་ཅད་ མ་ཚང་ ཡང་ རྗེས་སུ་ བཟུང་བ␣ར་ བྱ་ སྟེ །
fr: Chez ceux qui ont des qualités et des défauts mélangés, ceux qui, ont la foi, et entre autres qualités sont intéressés doivent être accepté même si toutes les caractéristiques ne sont pas présentent au complet chez eux.

source: སྤྱི་ རྒྱུད་ ལ␣ས །
fr: Tantra Secret du Rituel Commun à Tous les Mandalas dit :

source: སློབ་མ་ ཡན་ལག་ མ་ ཉམས་ དང༌ ། ། ལྷག་པར་ ཡོན་ཏན་ ལྡན་པ་ དང༌ ། ། ནད་མེད་ རིགས་ ནི་ བཙུན་པ་ དང༌ ། ། དད་ ཅིང་ བརྟུལ་ བཞུགས་ ལྡན་པ་ དཀོན ། ། དཀོན་མཆོག་ གསུམ་ ལ་ གང་ དད་ ཅིང༌ ། ། ཐེག་པ་ ཆེན་པོ␣འི་ ལུགས་ ལ་ དགའ ། །
fr: Un disciple dont les facultés physique ne sont pas altérées, qui, particulièrement est de doté de qualités, sans maladie et qui vient d'une caste noble, qui a la foi et pratique l'ascèse est rare. Quiconque à la foie envers les trois joyaux et apprécie la tradition du Grand Véhicule,

source: བསོད་ནམས་ ལྡན་པ␣འི་ སེམས་ཅན་ ནི ། ། ཆེན་པོ་ དེ་དག་ མདོ␣ར་ བཟུང་ ངོ༌ ། །
fr: de tels grands êtres fortunés, doivent, en résumé être accepté (ceux qui en résumé possèdes ces qualités...)

source: བདེ་གཤེགས་ གསང་སྔགས་ སྒྲུབ་པ་ ལ ། ། དོན་གཉེར་ བརྩོན་པ་ སློབ་མ་ ནི ། ། གཟུགས་ངན་ ཡོན་ཏན་ མི་ ལྡན་ ཡང༌ ། ། བློ་ དང་ ལྡན་པ␣ས་ གཞུག་པ␣ར་ བྱ ། །
fr: Le disciple qui persévère et s'intéresse à la pratique du Mantra Secret du Sougata, même si il est moche et sans qualités doit être accueilli par les sages (les lamas).

source: ཞེས་ གསུངས་ སོ ། །
fr: Ce qui est dit.
