Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Livre5_4-2.7.m.po
Languages: fr

source: གཉིས་པ་ བསྒྲུབ་བྱ་ སྡོམ་པ་ བཤད་པ་ ལ་ གཉིས ། ཐུན་མོང་ དང་ ཐུན་མོང་ མ་ཡིན་པ␣འོ ། །
fr: 2. L'exposé des voeux qui préscrivent ce qu'il faut accomplir a deux parties: les voeux communs et ceux spécifiques.

source: དང་པོ་ ནི །
fr: Premièrement :

source: སྡོམ་པ་ ཐུན་མོང་ ལྔ␣འམ་ རིགས་ དྲུག་ ནི ། །
fr: Les voeux communs sont ceux des cinq ou six familles :

source: མི་ བསྐྱོད་ ཕྱག་རྒྱ་ བླ་མ་ རིན་པོ་ཆེ ། །
fr: Pour la famille d’Ashobhya, les moudras et le lama ; pour la famille du Joyaux,

source: སྦྱིན་པ་ རྣམ་ བཅུ་ འཁོར་ལོ␣ར་ བཟའ་བ་ བཅུ ། །
fr: Les dix types de dons ; pour celle de la Roue, les dix nourritures ;

source: རལ་གྲི␣ར་ མཆོད་པ་ པདྨ␣ར་ འགོག་པ␣འི་ སྡོམ ། །
fr: pour celle de l’Epée, les offrandes ; pour la famille du Lotus, préserver une pure conduite ;

source: རྡོར་ སེམས་ བྱང་ཆུབ་ སེམས་ ཏེ་ དྲང་ ངེས་ གཉིས ། །
fr: Et pour celle de Vajrasattva, préserver l’esprit d’éveil ; toutes ayant un sens provisoire et un sens définitif.

source: འདི␣ར་ ཉམས་ སུ་ བླང་ བྱ་ སྒྲུབ་པ␣འི་ ཚུལ་ཁྲིམས་ ལ་ སྡོམ་པ །
fr: A ce sujet, le terme « voeux » désigne la discipline pour les préscriptions relatives à ce qui doit être pratiqué

source: སྤང་བྱ་ བཟློག་པ␣འི་ ཚུལ་ཁྲིམས་ ལ་ དམ་ཚིག །
fr: et « liens sacrés » la discipline pour les restrictions quant à ce qu’il convient d’abandonner.

source: ཞེས་ བཞག་པ␣འི་ ལུགས་ དང༌ །
fr: Il y a une tradition qui dit celà.

source: དེ་ གོ་ཟློག་པ་ དང༌ །
fr: Une autre système propose l'inverse et

source: དེ་ གཉིས་ དོན་ གཅིག་ མིང་ གི་ རྣམ་ གྲངས་ སུ་ བྱེད་པ␣འི་ ལུགས་སྲོལ་ གསུམ་ དུ་ཡོད་པ་
fr: un troisièmme système les considère comme étant synomymes. Il existe trois systèmes (points de vues ou approches).

source: དོན་ ལ་ ཐམས་ཅད་ འགལ་བ་ མེད་ ཀྱང་ འཆད་ བདེ་བ␣ས་ སྔ་མ␣འི་ དབང་ དུ་ བྱས་ ཏེ །
fr: bien qu’il n’y ait pas de contradictions en ce qui concerne le sens (entre ces différentes acceptions), pour rendre l'exposé facile à comprendre, ils sont utilisés en accord avec la premières de ces approches.

source: སྡོམ་པ␣འི་ སྒྲ་དོན ། སམྦརའི་ སྒྲ་ ལ␣ས །
fr: Ethymologie du mot "voeux" est (en sanskrit) "Samvara".

source: ཐ་མལ་ སྒོ་གསུམ་ བག་ཆགས་ དང་ བཅས་པ་ ཐབས་ཤེས་ ཁྱད་པར་ཅན་ གྱིས་ རྡོ་རྗེ་ བཞི␣འི་ ངོ་བོ་ སྡོམ་པ␣འི་ དོན་ ཏེ །
fr: Contenir les trois portes ordinaires et leurs empreintes en les quatre vajras en faisant usage de méthodes et de sagesse particulières est le sens du mot "voeux".

source: དེ་ ལ་ རྒྱུད་སྡེ་ ཐུན་མོང་ གི་ རིགས་ ལྔ་ སྤྱི་ དང་ བྱེ་བྲག་ གི་ སྡོམ་པ་ རྣམས་ གོང་ དུ་ སྨོས་པ་ ཉིད་ དེ །
fr: les voeux qu'il y a en commun dans les différentes classes de tantras concernant les cinq familles -leurs voeux généraux et spécifiques - sont ceux expliqués précédemment.

source: འམ་ ཞེས་པ་ ནི་ ཚིག་ ཕྱི་མ་ འབྱེད་པ␣འི་ སྒྲ␣འོ ། །
fr: Le mot ''ou'' annonce ce que nous allons détailler maintenant (litt. ensuite).

source: འདི␣ར་ དཔལ་ དུས་ ཀྱི་ འཁོར་ལོ་ ལ␣ས་ གསུངས་པ་ རྒྱལ་བ་ རིགས་ དྲུག་ གི་ དམ་ཚིག་ ལ␣འང་ གཉིས །
fr: A ce sujet, selon le Glorieux Kalachackra, les liens sacrés des six familles de bouddhas ont deux aspects:

source: དང་པོ་ དྲང་དོན་ ལྟར་ ན །
fr: Premièrement, le sens provisoire

source: མི་བསྐྱོད་པ་ སྟེ་ རྡོ་རྗེ་ རྩེ་ ལྔ་པ␣འི་ རིགས་ ལ་ རྡོ་རྗེ་ ཐུགས་ སྟོང་པ་ཉིད །
fr: Pour la famille du vajra a cinq pointes d'Akshobya, le vajra est l'esprit évéillé, la vacuité;

source: དྲིལ་བུ་ གསུང་ སྙིང་རྗེ་ ཆེན་པོ །
fr: la cloche est la parole évéillée, la grande compassion;

source: ཕྱག་རྒྱ་ ལྷ␣འི་ སྐུ་ སྟེ་
fr: le moudra est le corps évéillé de la divinité,

source: ལུས་ངག་ ཡིད་ གསུམ་ གྱི་ གསང་བ་ དེ་བཞིན་ གཤེགས་པ་ ཐམས་ཅད་ ཀྱི་ སྐུ་གསུང་ཐུགས་ ལ␣ས་ ནམ་ཡང་ འདའ་བ␣ར་ མི་བསྐྱོད་པ␣འི་ ངོ་བོ་ ཉིད་ དུ་ གདོད་མ་ ནས་ གནས་པ་ ནི་ གཞི␣འི་ དམ་ཚིག །
fr: ils sont le secret (l'aspect secret) des corps, paroles et esprit ordinaires. L' immuable (Akshobya) qui jamais ne s'éloigne des corps, paroles et esprits évéillés de tous les Ainsi-allés, est, en son essence, présence éternelle (existe depuis toujours). Tel est le lien sacré de base.

source: དེ་ རྣལ་འབྱོར་པ␣འི་ བློ␣འི་ རིམ་པ␣ས་ ལུས་ངག་ ཡིད་ གསུམ་ རྡོ་རྗེ་ གསུམ་ དུ་ ངོ་འཕྲོད་ ཅིང༌ །
fr: Les yogis, selon leur niveau d'avancement spirituel, reconnaissent leurs corps, paroles et esprits comme étant ces trois vajras, puis,

source: རྣལ་འབྱོར་ དུ་ མོས་པ་ ནི་ འཛིན་པ་ སྟེ་ ཉེར་ལེན་ གྱི་ རྒྱུ␣འི་ སྟེང་ ནས་ བཞག་པ་ དང༌ །
fr: son aspiration stable à ce yoga consistant à maintenir (cet état) est relié à la cause substencielle et,

source: ལྷན་ཅིག་ བྱེད་པ␣འི་ རྐྱེན་ གྱི་ གཙོ་བོ་ ནི་ བླ་མ་ ཡིན་པ␣ས་
fr: puisque la cause concordante principale est le lama,

source: དེ་ཉིད་ བསྟེན་ ཚུལ་ རྣམ་པ་ ཐམས་ཅད་ ཀྱིས་ བསྟེན་ དགོས་པ་ ནི་ འདའ་ བྱ་ མིན་པ␣འི་ དམ་ཚིག །
fr: il faut s'en remettre à lui de toutes les façons qui conviennent. C'est le lien sacré dont il ne faut pas s'éloigner (pas transgresser).

source: དེ་ཉིད་ གཙོ་བོ␣ར་ བཟུང་ སྟེ་ ང་རྒྱལ་ བཅགས་ ལ་ བསྟེན་པ␣ར་ བྱེད་པ་ ནི་ འཛིན་པ␣འི་ དོན་ ཏོ ། །
fr: Le considérant comme étant (le lien sacré) principal, ''maintenir'' à ici pour sens de s'en remettre au (Lama) tout en réduisant son orgeuil.

source: མཚོན་བྱེད་ རྟགས་ ཀྱི་ རྡོར་དྲིལ་ མཚན་ཉིད་ དང་ ལྡན་པ །
fr: Ce qui symbolise (ces engagements), sont le vajra et la cloche (doté des carastéristiques propres),

source: ལག་པ␣འི་ ཕྱག་རྒྱ་ དང་རུས་པ␣འི་ ཕྱག་རྒྱ་ ལྔ་ ལ་སོགས་པ་ རྣམས་ ཀྱང་ ཚུལ་བཞིན་ བཅངས །
fr: les moudras faits avec les mains, les cinq ornements d'os etc. (le yogi) les gardent avec lui comme il se doit.

source: རིན་ཆེན་ རིགས་ ལ་ སྦྱིན་པ་ རྣམ་པ་ བཅུ་ ནི །
fr: Pour la famille Joyau (de Ratnasambava) il s'agit des dix dons qui sont:

source: རིན་ཆེན་ ལྕགས་ཟངས་ བ་ལང་ རྟ ། ། གླང་ཆེན་ བུ་མོ་ ཡུལ་འཁོར་ དང༌ ། ། འདོད་པ␣འི་ ཆུང་མ་ རང་ གི་ ཤ ། ། སྦྱིན་པ་ རྣམ་པ་ བཅུ་ རུ་ འདོད ། །
fr: "Sont considéré comme étant les dix dons: le don de joyaux, de fer, de cuivre, de bovidés et de chevaux; d'éléphants de femmes et de terres; de sa propre épouse et de sa chaire."

source: ཅེས་པ་ རྣམས་ ལ␣ས་ དང་པོ་ བས་ དངོས་ སུ་ སྦྱིན་ ནུས་པ་ སྦྱིན་ ཞིང༌ །
fr: Si les débutants peuvent tous les offrir, qu'ils les offrents mais,

source: མི་ ནུས་པ་ སྨོན་ལམ་ གྱི་ ཡུལ་ དུ་ བྱ །
fr: s'ils ne le peuvent pas, qu'ils en fasse l'objet de prière.
