Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/livre5_1.po
Languages: fr

source: ༄༅། ། ཐེག་པ␣འི་ སྒོ་ཀུན་ ལ␣ས་ བཏུས་པ་ གསུང་རབ་ རིན་པོ་ཆེ␣འི་ མཛོད་ བསླབ་པ་ གསུམ་ ལེགས་པ␣ར་ སྟོན་པ␣འི་ བསྟན་བཅོས་ ཤེས་བྱ་ ཀུན་ཁྱབ་ ཅེས་བྱ་བ་ ལ␣ས་ ལྷག་པ་ ཚུལ་ཁྲིམས་ ཀྱི་ བསླབ་པ␣འི་ རིམ་པ␣ར་ ཕྱེ་བ་ སྟེ་ གནས་ ལྔ་པ␣འི་ འགྲེལ་པ་ བཞུགས་ སོ །།
fr: l’entrainement à la discipline supérieure. Livre cinq du Traité de la connaissance globale (litt. qui englobe tout, qui englobe toutes les sciences bouddhiques) – le trésor des précieux discours du bouddha qui rassemble (compendium de) tous les véhicules et qui expose avec excellence les trois entrainements.

source: ༄༅། ། དེ་ལྟར་ རྒྱལ་བ␣འི་ བསྟན་པ་ རིན་པོ་ཆེ་ འཇིག་རྟེན་ དུ་ འཚོ་ ཞིང་ གཞེས་པ␣འི་ སྒོར་ འཇུག་པ་ དེ␣འི་ ཚེ ། ཐོག་མ་ ཁོ་ན␣ར་ ཐར་པ་ དམ་པ␣འི་ མངོན་པར་ རྟོགས་པ་ ཐམས་ཅད་ ཀྱི་ གཞི་ རྟེན་ དགེ་བ␣འི་ བཤེས་གཉེན་ ལེགས་པ␣ར་ བསྟེན་ ཞིང༌ །
fr: Quand on franchi la porte, de ce très précieux et toujours vivant et présent dans ce monde enseignement du Bouddha. Pour commencer, il nous faut impérativement parfaitement s’en remettre à un ami de bien, base de toutes les réalisations manifestes de la libération sacrée,

source: སྡོམ་པ་ གསུམ་ ལ་ སློབ་ དགོས་པ␣ས་ ལྷག་པ་ ཚུལ་ཁྲིམས་ ཀྱི་ བསླབ་པ␣འི་ རིམ་པ␣ར་ ཕྱེ་བ་ སྟེ་ གནས་ ལྔ་པ་ ལ་ སྐབས་ བཞི །
fr: nous entrainer aux trois vœux. Par conséquent, l’explication progressive et détaillée de l’entrainement à la discipline supérieur (forme) ce cinquième livre qui (lui-même) est divisée en 4 parties.

source: སློབ་དཔོན་ དང་ སློབ་མ␣འི་ མཚན་ཉིད་ བསྟེན་ ཚུལ་ འཆད་ཉན་ བཅས་ བཤད་པ །
fr: Sont enseignés : les caractéristiques du maitre et du disciple, la manière de s’en remettre (au maitre) et (comment) enseigner et écouter (le dharma).

source: སོ་ཐར་ གྱི་ སྡོམ་པ་ རབ་ཏུ་ དབྱེ་བ །
fr: Les différents aspects des vœux de libération personnelle.

source: བྱང་སེམས་ ཀྱི་ བསླབ་པ་ བརྗོད་པ །
fr: L’explication des préceptes d’un bodhisattva.

source: གསང་སྔགས་ རིག་འཛིན་ གྱི་ སྡོམ་པ་ སྤྱིར་ བཤད་པ་ དང་ བཅས་པ␣འོ ། །
fr: Présentation générale des vœux du mantra secret – vœux des Vidyadaras.

source: དང་པོ་ ལ་ བཅུ །
fr: La première section contient dix points (sous-parties).

source: དགེ་བ␣འི་ བཤེས་གཉེན་ ཇི་ལྟར་ འཚོལ་བ །
fr: comment chercher un ami de bien,

source: བཤེས་གཉེན་ བསྟེན་པ␣འི་ འཐད་པ །
fr: le bien-fondé (pertinence) de suivre un ami de bien,

source: བསྟེན་ བྱ་ སློབ་དཔོན་ གྱི་ དབྱེ་བ་ དང་ མཚན་ཉིད །
fr: la classification et les caractéristiques de celui qui est suivi : le maître,

source: དེ་ལས་ འཕྲོས་པ␣འི་ འཇུག་ལྡོག་ བྱ་ ཚུལ །
fr: Une explication supplémentaire sur comment s’engager (avec un maitre authentique) et comment se détourner (d’un faux maitre).

source: སྟེན་ བྱེད་ སློབ་མ␣འི་ མཚན་ཉིད །
fr: les caractéristiques de celui qui suit [le maître] : le disciple,

source: ཇི་ལྟར་ བསྟེན་པ␣འི་ ཚུལ །
fr: La manière de le suivre,

source: དེ་ལྟར་ བསྟེན་པ␣འི་ དགོས་ཆེད་ ཕན་ཡོན །
fr: les bienfaits qui justifient (lit. la raison de) de le suivre ainsi,

source: འགལ་ཟླ་ སྡིག་གྲོགས་ སྤང་བ །
fr: [comment] abandonner le contraire [du maître], l'ami de mal,

source: མཐུན་ རྐྱེན་ དད་པ་ སྐྱེད་པ །
fr: développer la foi, [qui constitue] les conditions favorables,

source: དམ་པ␣འི་ ཆོས་ འཆད་ཉན་ བྱ་བ␣འི་ ཚུལ་ ལོ ། །
fr: et finalement comment (lit. la manière de) enseigner et écouter le noble Dharma.

source: དང་པོ་ ནི །
fr: Première [partie].

source: ཕན་བདེ␣འི་ འབྱུང་གནས་ རྒྱལ་བ␣འི་ བསྟན་པ་ ལ ། ། དལ་འབྱོར་ དོན་ཡོད་ ཕྱིར་དུ་ འཇུག་པ་ ན ། ། ཐོག་མ␣ར་ དགེ་བ␣འི་ བཤེས་གཉེན་ བཙལ་ ཞིང་ བསྟེན ། །
fr: « Lorsqu'afin de donner un sens (lit. pour faire qu'il ait un sens) au [corps humain doté] des libertés et des richesses, on s'engage dans [la pratique] des Enseignements du Vainqueurs, qui sont la source de [tout] bienfait et bonheur, on commencera par (lit. au début) chercher puis suivre un ami de bien. »

source: འདི་ དང་ གཏན་ གྱི་ ཕན་པ་ དང་ བདེ་བ་ མ་ལུས་པ␣འི་ འབྱུང་གནས་ རྒྱལ་བ␣འི་ བསྟན་པ་ རིན་པོ་ཆེ་ བརྒྱ་ལམ་ ན་ མཚན་ ཙམ་ ཡང་ ཐོས་པ␣ར་ དཀའ་བ་ ཉིད་ འཇིག་རྟེན་ དུ་ གནས་པ་ ལ །
fr: Tandis que se maintiennent dans le monde les précieux enseignements du Vainqueur, qui sont la source de tous les bienfaits et bonheurs de cette [vie] et de ceux [qui sont] définitifs, ces mêmes [enseignements dont] il est difficile d'entendre ne fût-ce que le nom,

source: དལ་འབྱོར་ གྱི་ ཆོས་ དང་ ལྡན་པ␣འི་ ཡིད་བཞིན་ ནོར་བུ་ ལྟ་བུ␣འི་ མི་ལུས་ ཐོབ་པ་ དག་ ཆུད་ ཟོས་ སུ་ མི་ བཏང་བ␣ར་ དོན་ཡོད་པ␣ར་ བགྱི་བ␣འི་ ཕྱིར་དུ་ འཇུག་པ␣འི་ བློ་གྲོས་ དང་ ལྡན་པ་ དག ། ཐོག་མ␣ར་ ཁོ་ན་ དགེ་བ␣འི་ བཤེས་གཉེན་ མཚན་ཉིད་ དང་ ལྡན་པ་ བཙལ་ ནས་
fr: Afin de ne pas gaspiller le corps humain semblable à un joyau qui exauce tous les souhaits et qui est doté des qualités (lit. choses) des libertés et des richesses, mais pour le rendre utile (lit. faire qu'il soit qqch qui ait valu la peine), ceux doté de l'intelligence de s'engager [dans la pratique] chercheront en premier lieu un ami de bien qui possède toutes les caractéristiques. Ensuite,

source: རྙེད་པ་ ན་ཚུལ་ བཞིན་ དུ་ བསྟེན་པ␣ར་ བྱ␣འོ ། །
fr: lorsqu'ils auront été accepté (lit. il aura été trouvé), ils le suivront comme il est indiqué de le faire (lit. de la bonne manière).

source: འདི་ ལ་ ཕྱོགས་ གསུམ །
fr: cette [partie a] trois considérations (lit. côtés à un raisonnement):

source: དང་པོ་ ནི །
fr: la première :

source: སྤེལ་མ␣ར་ བསྟོད་པ་ ལ␣ས །
fr: Les homages alternés [en vers et en prose] disent :

source: བགྲོད་པ་ གཅིག་ དང་ ཐབས་ བདེ་ དང༌ ། ། ལེགས་པ␣ར་ འབྲེལ་ དང་ ཉེས་པ་ མེད ། ། ཐོག་མ་ བར་ དང་ མཐ␣ར་ དགེ་བ ། ། ཁྱོད་ ཀྱི་ བསྟན་ འདྲ་ གཞན་ ལ་ མེད ། ། ཅེས་
fr: « La destination unique, l'aisance (lit. bonheur) des méthodes, l'excellence des liens, l'absence de défauts, sa vertu au début, au milieu et à la fin, nulle part ailleurs ne se trouve-t-il d'égal à vos enseignements. »

source: ཐར་པ␣འི་ ལམ་ དུ་ བགྲོད་པ་ གཅིག་ ཅིང་
fr: Ils s'unissent (lit. ils sont un) dans la voie vers la libération, et

source: འཇུག་པ␣འི་ ཐབས་ བདེ་བ་ ལ་ ཞུགས་ ནས་
fr: ils engagent [les disciples] par des méthodes pour s'engager [dans la pratique qui sont] aisées (lit. heureuses), puis

source: ལེགས་པ␣འི་ འབྲས་བུ་ ཁོ་ན␣ར་ འབྲེལ་ ཞིང་ ཆགས་ སོགས་ ཀྱི་ ཉེས་སྐྱོན་ མེད་པ ། ཐོག་མ␣ར་ ཐོས་པ ། བར་ དུ་ བསམ་པ ། ཐ་མ་ སྒོམ་པ␣འི་ དུས་ ཐམས་ཅད་ མངོན་མཐོ་ ངེས་ལེགས་ ཀྱི་ རྒྱུ་ འབའ་ཞིག་ ཏུ་ གྱུར་པ␣ས་
fr: ils ne créent de lien qu'avec les objectifs (lit. résultats) excellents. De plus, ils sont dénués des défauts et des fautes comme l'attachement. À tout moment, au début, lors de l'écoute ; au milieu, lors de la réflexion et à la fin, lors de la méditation, ils se constituent uniquement en causes des [renaissances] supérieures et de l'excellence définitive.

source: དགེ་བ␣འི་ ཕྱིར་ རྣམ་པ་ ཀུན་ ཏུ་ ཕན་བདེ␣འི་ འབྱུང་གནས་ ནི་ སངས་རྒྱས་ ཀྱི་ བསྟན་པ་ ཁོ་ན་ ལ␣ས ། དྲང་སྲོང་ སེར་སྐྱ་ སོགས་ སྟོན་པ་ གཞན་ གྱི་ བསྟན་པ་ ལ་ མེད་པ␣ས །
fr: Puisqu'ils sont vertueux, seuls les enseignements du Bouddha sont toujours et en toute circonstance la source des bienfaits et bonheurs. À l'inverse, les enseignements des autres guides comme Kapila (manque au glossaire) ne possèdent pas [ces qualités]. C'est pourquoi

source: རྒྱལ་སྲས་ ཞི་བ་ལྷ␣ས །
fr: Shantideva le Fils des Vainqueur dit :

source: འགྲོ་བ␣འི་ སྡུག་བསྔལ་ སྨན་ གཅིག་པུ ། ། བདེ་བ་ ཐམས་ཅད་ འབྱུང་བ␣འི་ གནས ། ། བསྟན་པ་ རྙེད་ དང་ བཀུར་སྟི་ དང༌ ། ། བཅས་ ཏེ་ ཡུན་རིང་ གནས་ གྱུར་ཅིག ། ཅེས་
fr: « Puissent les Enseignements, l'unique remède des souffrances des êtres, la source d'où proviennent tous les bonheurs, se maintenir longtemps [étant dotés] de biens (lit. choses obtenues) et de louanges. »

source: སྨོན་ལམ་ དུ་ མཛད་པ␣ས་ མཚོན་ ནོ ། །
fr: Cette prière exemplifie [ce propos].

source: གཉིས་པ་ ནི །
fr: La deuxième :

source: ཡབ་ སྲས་ མཇལ་བ␣འི་ མདོ་ ལ␣ས །
fr: Le soutra de la rencontre du père et du fils dit :

source: མི་ ཁོམ་ བརྒྱད་པོ་ ཐམས་ཅད་ རབ་ སྤངས་ ཤིང༌ ། །
fr: « Ayant parfaitement abandonné les huit absences de liberté,

source: དལ་བ་ ཕུན་ཚོགས་ རྙེད་ དཀའ་ ཐོབ་ གྱུར་ ནས ། །
fr: et ayant ensuite obtenu les libertés (lit. le loisir) parfaits qui sont difficiles à obtenir,

source: བདེ་གཤེགས་ བསྟན་ ལ་ དད་པ་ རྙེད་ གྱུར་པ␣འི ། ། མཁས་པ་ རྣམས་ ཀྱིས་ རིགས་པ␣འི་ རྣལ་འབྱོར་ སྤྱོད ། ། ཅེས་
fr: les experts qui ont généré (lit. obtenu) la foi dans les enseignements du Tathagata s'engageront dans la pratique (lit. yoga) qui est juste. »

source: དལ་འབྱོར་ གྱི་ མི་ལུས་ ཐོབ་པ་ དོན་ཡོད་པ␣ར་ བྱེད་པ་ ནི་ སངས་རྒྱས་ ཀྱི་ བསྟན་པ་ ལ་ དད་ ཅིང་ འཇུག་པ་ ཁོ་ན་ ཡིན་ ནོ ། །
fr: Donner tout son sens (lit. faire de sorte qu'il ait valu la peine) au corps humain [doté] des libertés et des richesses n'est donné (lit. est seulement) qu'à ceux doués de dévotion et qui s'engagent dans les Enseignements du Bouddha.

source: གསུམ་པ་ ནི །
fr: La troisième :

source: འཕགས་པ་ བརྒྱད་ སྟོང་པ་ ལ␣ས །
fr: Le noble soutra [de la prajnaparamita] en mille vers dit :

source: འདི་ལྟར་ བྱང་ཆུབ་ སེམས་དཔའ་ སེམས་དཔའ་ ཆེན་པོ་ བླ་ ན་ མེད་པ་ ཡང་དག་པ␣ར་ རྫོགས་པ␣འི་ བྱང་ཆུབ་ མངོན་པར་ རྫོགས་པ␣ར་ འཚང་རྒྱ་བ␣ར་ འདོད་པ␣ས །
fr: « Ainsi, les bodhisattvas mahasattvas qui aspirent (lit. veulent) à s'éveiller manifestement et complètement à l'insurpassable, parfait et complet éveil

source: དང་པོ་ ཉིད་ དུ་ དགེ་བ␣འི་ བཤེས་གཉེན་ དག་ ལ་ བསྙེན་པ␣ར་ བྱ །
fr: commenceront (lit. au tout début) par s'approcher d'amis de bien.

source: བསྟེན་པ␣ར་ བྱ །
fr: Ils les suivront.

source: བསྙེན་བཀུར་ བར་ བྱ␣འོ ། །
fr: Ils les réjouiront. »

source: ཞེས་ གསུངས་པ་ ལྟར་ རོ ། །
fr: [Il est] ainsi que c'est dit.

source: བཤེས་གཉེན་ ཇི་ལྟ་བུ་ ཞིག་ འཚོལ་ ཞེ་ན །
fr: Voici comment chercher un ami de bien :

source: ཆེད་ དུ་ བརྗོད་པ␣འི་ ཚོམ་ ལ␣ས །
fr: les Propos énoncés intentionnellement disent :

source: དམན་པ་ བསྟེན་པ␣ས་ མི་ དག་ ཉམས་འགྱུར་ ཞིང༌ ། །
fr: « Les personnes se corrompent s'ils suivent de mauvaises [personnes],

source: ཐད་ཀ␣ར་ བབས་པ་ བསྟེན་པ␣ས་ སོ་ ན་ གནས ། །
fr: Suivant leurs égaux (lit. ceux tombés à la même hauteur), elles restet à leur niveau(lit. à leur dent/hauteur),

source: གཙོ་བོ་ བསྟེན་པ␣ས་ དམ་པ་ ཐོབ་པ␣ར་ འགྱུར ། །
fr: Et suivant les [personnes] importantes(lit. principales), elles obtiennent [un état] noble.

source: དེ་ཕྱིར་ བདག་ བས་ གཙོ␣ར་ གྱུར་ བསྟེན་པ␣ར་ བྱ ། ། xx
fr: Voici pourquoi (lit. c'est pourquoi), plutôt que moi, il convient de suivre ceux qui sont importants. »

source: བཤེས་གཉེན་ དེ␣འང་
fr: Concernant [son] ami de bien,

source: ཚུལ་ཁྲིམས་ དང་ མང་ དུ་ ཐོས་པ་ དང་ ཏིང་ངེ་འཛིན་ ལ་སོགས་པ་ རང་ ལ␣ས་ ཀྱང་ ཡོན་ཏན་ གྱིས་ དམན་པ་ བསྟེན་པ␣ས་
fr: si l'on suit [une personne] qui est inférieure à soi-même en termes de [qualités] comme la discipline, l'étendue de connaissances (lit. avoir beaucoup écouté) et la concentration méditative,

source: སྟེན་པ␣འི་ མི་ དག་ ལ་ ཡང་ ཡོན་ཏན་ གང་ཡང་ མི་ སྐྱེ་བ␣ར་
fr: Les personnes qui suivent [une telle personne] ne généreront aucune qualité, et de plus,

source: སྐྱོན་ མང་པོ་ སྐྱེད་པ␣ས་ ཉམས་པ␣ར་ འགྱུར་ ཞིང༌ །
fr: ils se corrompront du fait de développer beaucoup de défauts. Ensuite,

source: ཐད་ཀ␣ར་ བབས་པ་ སྟེ་
fr: concernant ses égaux (lit. ceux qui sont tombés à sa hauteur), c'est à dire

source: ཡོན་ཏན་ རང་ དང་ མཉམ་པ་ བསྟེན་པ␣ས་ འཕེལ་འགྲིབ་ མེད་པ␣ར་ རང་སོ་ ན་ གནས་ ཤིང༌ །
fr: si l'on suit [quelqu'un] qui possède autant de qualités que soi, on restera (lit. se maintiendra) égal à soi-même (lit. à sa hauteur), et

source: རང་ ལ␣ས་ ཡོན་ཏན་ ལྷག་པར་ གྱུར་པ␣འི་ གཙོ་བོ་ བསྟེན་པ␣ས་ དམ་པ་ སྟེ་
fr: si l'on suit une [personne] importante (lit. principale) dont les qualités sont supérieures (lit. dépassent) les siennes, [ce qui est] noble, c'est à dire

source: འདོད་པ␣འི་ དོན་ མཆོག་ཐོབ་པ␣ར་ འགྱུར་བ་ དེ␣འི་ ཕྱིར་
fr: ce qui est suprême parmi les choses que l'on désire sera obtenu. C'est pourquoi

source: རྣམ་པ་ ཀུན་ ཏུ་ བདག་ བས་ ལྷག་ ཅིང་ འཕགས་པ་ གཙོ་བོ་ བསྟེན་པ␣ར་ བྱ་ སྟེ །
fr: En toute circonstance, il conviendra de suivre des [personnes] importantes (lit. principales) qui sont supérieurs à soi et plus élevés [que soi]. Quant à ceci,

source: དེ་ཉིད་ ལ␣ས །
fr: Ce même [texte] dit :

source: ཚུལ་ཁྲིམས་ ཉེ་བར་ ཞི་བ་ དང༌ ། ། ཤེས་རབ་ ཆེས་ མཆོག་ ལྷག་པ་ ཡི ། ། གཙོ་བོ་ གང་ཡིན་ དེ་ བསྟེན་ ན ། ། གཙོ་བོ་ ལ␣ས་ ཀྱང་ ཆེས་ གཙོ␣ར་ འགྱུར ། །
fr: « Suivre une personne importante (lit. principale) dont la discipline [l'a] entièrement pacifié et dont l'intelligence est très largement supérieure (lit. suprême) à la sienne (lit. dépasse) nous fera devenir [une personne] largement plus importante (lit. principale) à elle-même (lit. la personne principale). »

source: ཞེས་ བཤད་ དོ ། །
fr: Voici ce qui y est dit.

source: གཉིས་པ་ ནི །
fr: Deuxième partie

source: འཐད་པ་ ལུང་རིགས་ དཔེ་ ཡི་ སྒོ་ ནས་ བཙལ ། །
fr: Le bien-fondé [de suivre un maître] est à chercher à travers l'autorité scripturale, les raisonnements et les exemples.

source: དགེ་བ␣འི་ བཤེས་གཉེན་ བསྟེན་ དགོས་པ␣འི་ འཐད་པ་ ལ་ལུང་ དང་ རིགས་པ་ དཔེ་ ཡི་ སྒོ་ ནས་ བཙལ་བ་ གསུམ་ གྱི །
fr: Trois parties pour identifier (lit. la recherche) le bien-fondé de devoir suivre un ami de bien : à travers l'autorité scripturale, le raisonnement et les exemples. Des [trois],

source: དང་པོ་ ནི །
fr: Première [partie].

source: སྡུད་པ་ ལ␣ས །
fr: La [prajnaparamita] condensée dit :

source: སློབ་མ་ བཟང་པོ་ བླ་མ་ གུས་ ལྡན་ དེ་དག་ གིས ། ། བླ་མ་ མཁས་པ་ དག་ ལ་ རྟག་ ཏུ་ བསྟེན་པ␣ར་ བྱ ། །
fr: « Les disciples excellents, doués de respect pour le maître suivent toujours les maîtres experts.

source: ཅི་ཕྱིར་ ཞེ་ན་ མཁས་པ␣འི་ ཡོན་ཏན་ དེ་ལས་ འབྱུང༌ ། །
fr: Voici pourquoi : d'eux proviennent les qualités de sages (lit. érudit/expert). »

source: ཞེས་ དང༌ །
fr: puis,

source: སྡོང་པོ་ བཀོད་པ་ ལ␣ས །
fr: Le Gandavyuha dit :

source: རིགས་ ཀྱི་ བུ་ ཁྱོད་ ཀྱི་ དགེ་བ␣འི་ ཆོས་ ཐམས་ཅད་ ནི་ དགེ་བ␣འི་ བཤེས་གཉེན་ ལ␣ས་ འབྱུང་ ངོ༌ ། །
fr: « Enfants de noble lignage, tout ce qui est vertueux en vous (lit. toutes vos choses vertueuses) proviennent de l'ami de bien.

source: དགེ་བ␣འི་ བཤེས་གཉེན་ དེ་ ནི་ བསྐལ་པ་ རྒྱ་མཚོ་ ཐམས་ཅད་ ནས་བསོད་ ནམས་ དང་ ཡེ་ཤེས་ ཀྱི་ ཚོགས་ བསགས་པ་ དག་ གིས་ རྙེད་ ནས་ ཆོས་ ཐོབ་པ␣ར་ འགྱུར་ གྱི །
fr: La rencontre (lit. l'obtention) d'un ami de bien et la réception de [ses] enseignements (lit. dharma) sont dues aux accumulations de mérites et de sagesse réalisées pendant une infinité (lit. tous les océans de) de kalpas.

source: གཞན་ དུ་ ནོར་བུ␣འི་ མཆོག་ རྙེད་པ་ ལ␣ས་ ཀྱང་ ཕྲད་པ␣ར་ ཤིན་ཏུ་ དཀ␣འོ ། །
fr: Autrement, sans même penser à (lit. bien plus que) l'obtention d'un joyau suprême, rien qu'en apercevoir un (lit. être en contact avec) est extrêmement difficile.

source: དེ␣འི་ ཕྱིར་ རྟག་ ཏུ་ གུས་པ␣ས་ བསྙེན་བཀུར་ ལ་ མི་ སྐྱོ་བ␣ར་ བྱ␣འོ ། །
fr: Pour cette raison, il convient de ne jamais être découragé (lit. triste) de constamment le servir respectueusement. »

source: ཞེས་ སོགས་ ལུང་ མཐའ་ཡས་པ་ འབྱུང་ ངོ༌ ། །
fr: Les citations comme celles-ci se trouvent en profusion.

source: གཉིས་པ་ ནི །
fr: Deuxième partie

source: ཐམས་ཅད་ མཁྱེན་པ་ ཐོབ་པ␣ར་ འདོད་པ␣འི་ གང་ཟག་ དེ་ ཆོས་ཅན །
fr: « Le sujet [de débat] — un individu ayant le désir d'obtenir l'omniscience,

source: ཁྱོད་ ཀྱིས་ དགེ་བ␣འི་ བཤེས་གཉེན་ བསྟེན་ དགོས་པ␣ར་ དམ་བཅའ །
fr: j'avance/j'affirme (lit. je promets que) qu'il doit suivre un ami de bien,

source: རང་ཉིད་ ཀྱིས་ ཚོགས་གསོག་པ་ དང༌ ། སྒྲིབ་པ་ སྦྱོང་ མི་ ཤེས་པ␣འི་ ཕྱིར །
fr: parce qu'il ne saurait (lit. ne sait) par lui-même ni accumuler les mérites, ni purifier ses obscurations.

source: གཏན་ཚིག་ དེ␣འི་ མཐུན་པ␣འི་ དཔེ་ དུས་གསུམ་ གྱི་ སངས་རྒྱས་ བཞིན་ ནོ ། །
fr: Les bouddhas des trois temps illustrent (lit. sont les exemples compatibles) ce raisonnement (lit. syllogisme).

source: བཟློག་པ␣འི་ དཔེ་ རང་ སངས་རྒྱས་ བཞིན་
fr: Les bouddhas solitaires en sont des contre-exemples. »

source: ཞེས་པ་ ལ་སོགས་པ␣འི་ དཔེ་ དུ་མ␣ས་ ༼␣ཝཾ␣༣ བ␣༽ བསྟན་པ་ བཞིན་ ནོ ། །
fr: Ceci est détaillé (lit. présenté) par d'innombrables autres exemples.

source: གསུམ་པ་ ནི །
fr: La troisième :

source: དཔལ་ འབྱུང་ གི་ རྣམ་ཐར་ ལ␣ས །
fr: L'histoire de la parfaite libération (lit. namthar) de Srisambhava dit :

source: དགེ་བ␣འི་ བཤེས་གཉེན་ ནི་ ཕ་རོལ་ ཏུ་ ཕྱིན་པ␣འི་ ལམ་ དུ་ འཛུད་པ␣ས་ ལམ་མཁན་ ལྟ་བུ␣འོ ། ། ཞེས་ དང༌ །
fr: « L'ami de bien, étant engagé (lit. être inséré) dans la voie qui mène à l'autre rive (autre possibilité : la voie de la prajnaparamita), est semblable à un guide. » De plus,

source: དགེ་བསྙེན་མ་ མི་གཡོ་བ␣འི་ རྣམ་ཐར་ ལ␣ས་ ཀྱང༌ །
fr: L'histoire de la parfaite libération de la pratiquante laïque Immuable/Acala/Atchala dit :

source: དགེ་བ␣འི་ བཤེས་གཉེན་ རྣམས་ ནི་ བདག་ཅག་ ཐམས་ཅད་ མཁྱེན་པ␣འི་ གནས་ སུ་ ཕྱིན་པ␣ར་ སྐྱེལ་བ␣ས་ སྐྱེལ་མ་ ལྟ་བུ␣འོ ། ། ཞེས་ དང༌ །
fr: « Les amis de bien sont semblables à des escortes qui nous mènent (lit. escortent et nous font arriver à) à la destination (lit. endroit) de l'omniscience. »

source: སྡོང་པོ་ བཀོད་པ་ ལ␣ས །
fr: Le Gandavyuha dit :

source: དགེ་བ␣འི་ བཤེས་གཉེན་ ནི་ འཁོར་བ␣འི་ ཆུ་བོ་ ཆེན་པོ་ ལ␣ས་ སྒྲོལ་བ␣ས་ ན་ མཉན་པ་ ལྟ་བུ␣འོ ། །
fr: « L'ami de bien, puisqu'il [nous] libère du grand fleuve du samsara, est semblable à un passeur. »

source: ཞེས་པ་ ལ་སོགས་པ་ དུ་མ␣ས་ བསྟན་པ་ བཞིན་ ནོ ། །
fr: D'innombrables [ouvrages/sources] le montrent.
