Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Soutra d'Amitabha.po
Languages: fr

source: འཕགས་པ་ བདེ་བ་ ཅན་ གྱི་ བཀོད་པ་ ཞེས་ བྱ་བ་ ཐེག་པ་ ཆེན་པོ␣འི་ མདོ །
fr: Le soutra du Grand Véhicule appelé "Le déploiement de noble Sukavati".

source: སངས་རྒྱས་ དང་ བྱང་ཆུབ་ སེམས་དཔའ་ ཐམས་ཅད་ ལ་ ཕྱག་ འཚལ་ ལོ ། །
fr: Hommage à tous les Bouddha et à tous les Bodhisattvas.

source: འདི་སྐད་ བདག་ གིས་ ཐོས་པ་ དུས་ གཅིག་ ན །
fr: Ainsi ais-je entendu, en une fois.

source: བཅོམ་ལྡན་འདས་ མཉན་ཡོད་ ན ། རྒྱལ་བུ་ རྒྱལ་བྱེད་ ཀྱི་ ཚལ་ མགོན་མེད་ ཟས་ སྦྱིན་ གྱི་ ཀུན་དགའ་ར་བ་ ན །
fr: Le Baghavan se trouvait dans le Jardin de Jeta, situé dans le parc d' Anāthapiṇḍada à Saravasti.

source: དགེ་སློང་ སྟོང་ ཉིས་ བརྒྱ་ ལྔ་ བཅུ␣འི་ དགེ་སློང་ གི་ དགེ་འདུན་ ཆེན་པོ་ གནས་བརྟན་ ཉན་ཐོས་ ཆེན་པོ་ དགྲ་བཅོམ་པ་ ཤ་སྟག་ ལ་ འདི་ལྟ་སྟེ །
fr: Il était accompagné d'une grande sangha composée de 1250 moines, tous étant des Anciens, des Grand Auditeurs et des Araths. Parmis eux, il y avait

source: གནས་བརྟན་ ཤཱ་རི␣འི་ བུ་ དང་ ། མཽད་གལ་ གྱི་ བུ་ཆེན་པོ་ དང་ ། འོད་སྲུང་ ཆེན་པོ་ དང་ ། ཀཱ་ ཏྱཱའི་ བུ་ཆེན་པོ་ དང་ ། ཀ་ པི་ ན་ ཆེན་པོ་ དང་ ། གསུས་པོ་ ཆེ་ དང་ ། ནམ་གྲུ་ དང་ ། ལམ་ ཕྲན་ བསྟན་ དང་ ། དགའ་བོ་ དང་ ། ཀུན་དགའ་བོ་ དང་ ། སྒྲ་གཅན་ ཟིན་ དང་ ། བ་ལང་ བདག་ དང་ ། བྷ་ ར་ དྷྭ་ ཛི་ དང་ ། འཆར་ བྱེད་ ནག་པོ་ དང་ ། བ་ཀུ་ལ་ དང་ ། མ་ འགགས་པ་ དང་ ། དེ་དག་ དང་ ། ཉན་ཐོས་ ཆེན་པོ་ གཞན་དག་ དང་ །
fr: l'Ancien Śāriputra, Mahā­maudgalyāyana, Mahākāśyapa, Mahā­kātyāyana, Mahākapphiṇa, Mahākauṣṭhila, Revata, Śuddhipaṃthaka, Nanda, Ānanda, Rāhula, Gavāṃpati, Bharadvāja, Kālodāyin, Vakula, and Aniruddha, ainsi que d'autres grands Auditeurs et

source: བྱང་ཆུབ་ སེམས་དཔའ་ སེམས་དཔའ་ ཆེན་པོ་ མང་པོ་ ལ་ འདི་ལྟ་སྟེ །
fr: de nombreux Bodhisattvas Mahasattvas dont

source: འཇམ་དཔལ་ གཞོན་ནུ␣ར་ གྱུར་པ་ དང་ བྱང་ཆུབ་ སེམས་དཔའ་ སེམས་དཔའ་ ཆེན་པོ་ མི་ ཕམ་པ་ དང་ །
fr: Mañjuśrī le Jeune, le Bodhisattva Mahāsattva Ajita,

source: བྱང་ཆུབ་ སེམས་དཔའ་ སེམས་དཔའ་ ཆེན་པོ་ སྤོས་ ཀྱི་ གླང་པོ་ དང་ །
fr: le Bodhisattva Mahāsattva Gandhahastin,

source: བྱང་ཆུབ་ སེམས་དཔའ་ སེམས་དཔའ་ ཆེན་པོ་ རྟག་ ཏུ་ བརྩོན་ དང་ །
fr: le Bodhisattva Mahāsattva Nityodyukta,

source: བྱང་ཆུབ་ སེམས་དཔའ་ སེམས་དཔའ་ ཆེན་པོ་ བརྩོན་པ་ མི་ འདོར་བ་ དང་ །
fr: et le Bodhisattva Mahāsattva Anikṣiptadhura,

source: དེ་དག་ དང་ བྱང་ཆུབ་ སེམས་དཔའ་ སེམས་དཔའ་ ཆེན་པོ་ གཞན་ མང་པོ་ དག་ དང་ །
fr: ainsi que nombre d'autre bodhisattva mahāsattvas.

source: ལྷ␣འི་ དབང་པོ་ བརྒྱ་བྱིན་ དང་ ། མི་མཇེད་ ཀྱི་ བདག་པོ་ ཚངས་པ་ དང་ །
fr: Il était aussi accompagné d'Indra, le souverain des dieux, de Brahma le seigneur de l'univers Saha

source: དེ་དག་ དང་ ལྷ་ བྱེ་བ་ ཁྲག་ཁྲིག་ འབུམ་ཕྲག་ མང་པོ་ གཞན་དག་ དང་ ཡང་ ཐབས་ཅིག་ ཏུ་ བཞུགས་ ཏེ །
fr: ainsi que pars une myriade de plusieurs milliards de dieux.

source: དེ་ནས་ བཅོམ་ལྡན་འདས་ ཀྱིས་ ཚེ་ དང་ ལྡན་པ་ ཤཱ་རི␣འི་ བུ་ ལ་ བཀའ་ སྩལ་པ །
fr: Le Baghavan s'adressa alors au vénérable Sharipoutra:

source: ཤཱ་རི␣འི་ བུ་ སངས་རྒྱས་ ཀྱི་ ཞིང་ འདི་ ནས་ ནུབ་ཕྱོགས་ ལོགས་ སུ་ སངས་རྒྱས་ ཀྱི་ ཞིང་ བྱེ་བ་ ཁྲག་ཁྲིག་ ཕྲག་ འབུམ་ འདས་པ་ ན་ འཇིག་རྟེན་ གྱི་ ཁམས་ བདེ་བ་ ཅན་ ཞེས་ བྱ་བ་ ཡོད་ དེ །
fr: "Sharipou, en partant de ce champ de Bouddha et en se dirigeant vers l'ouest, aprés avoir passé cent mille milliards de champs de Bouddhas, se trouve un monde appelé Sukhavati, le champ de Félicté.

source: དེ་ ན་ དེ་བཞིན་ གཤེགས་པ་ དགྲ་བཅོམ་པ་ ཡང་དག་པ␣ར་ རྫོགས་པ␣འི་ སངས་རྒྱས་ ཚེ་ དཔག་མེད་ ཅེས་བྱ་བ་ བཞུགས་ ཏེ་ འཚོ་ ཞིང་ གཞེས་ ལ་ ཆོས་ ཀྱང་ སྟོན་ ཏོ ། །
fr: Là bas demeure l'Ainsi-allé, le Vainqueur de l'énnemi, le parfait et complet Bouddha appelé Amitayus, Vie Incommensurable. Il y est toujours en vie et y enseigne aussi le Dharma.

source: ཤཱ་རི␣འི་ བུ་ འདི་ ཇི་སྙམ་ དུ་ སེམས །
fr: Qu'en penses-tu Sharipou?

source: འཇིག་རྟེན་ གྱི་ ཁམས་ དེ་ ཅིའི་ཕྱིར་ བདེ་བ་ ཅན་ ཞེས་ བྱ་ ཞེ་ན །
fr: Tu te demandes pourquoi ce monde s'appel Félcité?

source: ཤཱ་རི␣འི་ བུ་ འཇིག་རྟེན་ གྱི་ ཁམས་ བདེ་བ་ ཅན་ དེ་ ན་ སེམས་ཅན་ རྣམས་ ཀྱི་ ལུས་ ལ་ སྡུག་བསྔལ་ མེད །
fr: Sharipu, dans ce monde Félicité, les êtres n'ont aucune douleur physique,

source: སེམས་ ལ་ སྡུག་བསྔལ་ མེད་ ཅིང་ བདེ་བ␣འི་ རྒྱུ་ཚད་ མེད་པ␣ར་ ཡོད་ དེ །
fr: n'ont aucune souffrance mentale et les causes de bonheur sont infinies.

source: དེ␣འི་ ཕྱིར་ འཇིག་རྟེན་ གྱི་ ཁམས་ བདེ་བ་ ཅན་ ཞེས་ བྱ␣འོ ། །
fr: Voilà pourquoi ce monde s'appel Félicité.

source: ཤཱ་རི␣འི་ བུ་ གཞན་ ཡང་ འཇིག་རྟེན་ གྱི་ ཁམས་ བདེ་བ་ ཅན་ ནི་ ཁ་ཁྱེར་ རིམ་པ་ བདུན་ དང་ །
fr: Sharipou, de plus, ce monde Félicité de sept niveau de terrasses,

source: ཤིང་ ཏ་ལ␣འི་ ཕྲེང་བ་ རིམ་པ་ བདུན་ དང་ །
fr: de sept rangée de palmiers,

source: དྲིལ་བུ་ གཡེར་ ཀ␣འི་ དྲ་བ་ རྣམས་ ཀྱིས་ ཀུན་ ནས་ ཡོངས་སུ་ བསྐོར་བ །
fr: et de guirlandes de cloche est entouré.

source: བཀྲ་བ་ བལྟ་ ན་ སྡུག་པ␣འོ ། །
fr: Il est radiant et magifique à regarder.

source: ཤཱ་རི␣འི་ བུ་ སངས་རྒྱས་ ཀྱི་ ཞིང་ དེ་ ནི་ རིན་པོ་ཆེ་ སྣ་ བཞི་ ལ་ འདི་ལྟ་སྟེ །
fr: Sharipu, ce champ de Bouddha des quatre préciosités que sont

source: གསེར་ དང་ ། དངུལ་ དང་ ། བཻ་ ད␣ཱུ རྱ་ དང་ ། ཤེལ་ དང་ ། རྣམ་པ་ དེ་ལྟ་ བུ␣འི་ སངས་རྒྱས་ ཀྱི་ ཞིང་ གི་ ཡོན་ཏན་ བཀོད་པ་ དག་ གིས་ ལེགས་པ␣ར་ བརྒྱན་པ␣འོ ། །
fr: l'or, l'argent, le lapis lazuli et le crystal, ainsi que d'autres déploiement des qualités des champs de Bouddha l'ornent a la perfection.

source: ཤཱ་རི␣འི་ བུ་ གཞན་ ཡང་ འཇིག་རྟེན་ གྱི་ ཁམས་ བདེ་བ་ ཅན་ ན་ རིན་པོ་ཆེ་ སྣ་ བདུན་ གྱི་ རྫིང་ ཡན་ལག་ བརྒྱད་ དང་ ལྡན་པ␣འི་ ཆུས་ ཡོངས་སུ་ གང་བ །
fr: Sharipou, de plus, dans ce monde Félicité, des bassins orné des sept préciosités sont remplis d'une eau possédant les huit qualités.

source: རིན་པོ་ཆེ␣འི་ པད་མ␣ས་ ཁེབས་པ །
fr: Ils sont couvert de lotus faits en joyaux,

source: བྱ་རོག་ གིས་ བཏུང་ དུ་ རུང་བ␣ར་ ཁ་ད་ཆད་ དུ་ གྱུར་པ་ གསེར་ གྱི་ བྱེ་མ་ བདལ་བ་ དག་ ཡོད་ དེ །
fr: sont remplis jusqu'a leur bords de sorte que les corbeaux peuvent y boire et sont entourée de grains de sable en or.

source: རྫིང་ དེ་དག་ གི་ ཕྱོགས་ བཞི་ ཀུན་ ན་ ཐེམ་སྐས་ བཀྲ་བ ། བལྟ་ ན་ སྡུག་པ ། གསེར་ དང་ ། དངུལ་ དང་ ། བཻ་ ད␣ཱུ རྱ་ དང་ ། ཤེལ་ དང་ ། རིན་པོ་ཆེ་ སྣ་ བཞི་ ལ␣ས་ བྱས་པ་ བཞི་ བཞི་ ཡོད་ དོ ། །
fr: des escaliers à la merveilleuse radiance sont aposés aux quatres cotés de ces bassins, chacuns faits de pierre précieuse :soit d'or, d'argent, de lapis lazuli ou de cristal.

source: རྫིང་ དེ་དག་ གི་ འགྲམ་ ན་ རིན་པོ་ཆེ␣འི་ ཤིང་ ལྗོན་པ་ རིན་པོ་ཆེ་ སྣ་ བདུན་ ལ་ འདི་ལྟ་སྟེ །
fr: Autour de ces bassins, poussent des arbres au joyaux fait des sept préciosités

source: གསེར་ དང་ ། དངུལ་ དང་ ། བཻ་ ད␣ཱུ རྱ་ དང་ ། ཤེལ་ དང་ ། མུ་ཏིག་ དམར་པོ་ དང་ ། རྡོ␣འི་ སྙིང་པོ་ དང་ ། སྤུག་ གི་ ཤིང་ བཀྲ་བ ། བལྟ་ ན་ སྡུག་པ་ དག་ སྐྱེས་ སོ ། །
fr: d'or, d'argent, de lapis lazuli, de cristal, de rubis, d'émeraude et de coral. Ils sont magnifique a regarder.

source: རྫིང་ དེ་དག་ ཀུན་ ནས་ པད་མ་ སྐྱེས་པ་ འདི་ལྟ་སྟེ ། གསེར་ དང་ ། གསེར་ གྱི་ ཁ་དོག ། གསེར་ གྱི་ འོད་ འབྱུང་བ ། གསེར་ ལྟ་བུ␣ར་ སྟོན་པ །
fr: Dans tous ces bassins poussent des lotus. Les lotus d'or sont de la couleur or, irradient une lumière d'or et prennent l'apparence de l'or.

source: སྔོན་པོ་ ཁ་དོག་ སྔོན་པོ ། འོད་སྔོན་པོ་ འབྱུང་བ ། སྔོན་པོ་ ལྟ་བུ␣ར་ སྟོན་པ །
fr: Les lotus bleus sont de couleur bleue, irradient une lumière bleue et prennent l'apparence du bleu.

source: སེར་པོ་ ཁ་དོག་ སེར་པོ ། འོད་ སེར་པོ་ འབྱུང་བ ། སེར་པོ་ ལྟ་བུ␣ར་ སྟོན་པ །
fr: Les jaunes sont de couleur jaune, irradient une lumière jaune et prennent l'apparence du jaune.

source: དམར་པོ་ ཁ་དོག་ དམར་པོ ། ། འོད་དམར་པོ་ འབྱུང་བ ། དམར་པོ་ ལྟ་བུ␣ར་ སྟོན་པ །
fr: Les rouges sont de couleur rouge, irradient une lumière rouge et prennent l'apparence du rouge.

source: དཀར་པོ ། ཁ་དོག་ དཀར་པོ ། ། འོད་ དཀར་པོ་ འབྱུང་བ ། དཀར་པོ་ ལྟ་བུ␣ར་ སྟོན་པ །
fr: Les blancs sont de couleur blanche, irradient une lumière blanche et prennent l'apparence du blanc.

source: བཀྲ་བ ། ཁ་དོག་ བཀྲ་བ ། འོད་ བཀྲ་བ་ འབྱུང་བ ། བཀྲ་བ་ ལྟ་བུ␣ར་ སྟོན་པ །
fr: Les multicolors sont de couleur variée, irradient une lumière muticolore et prennent une apparence multicolore.

source: ཤིང་རྟ␣འི་ འཕང་ལོ་ ཙམ་ དག་ སྐྱེས་ སོ ། །
fr: Ils sont de la taille d'une roue de char et poussent (dans ces bassins).

source: ཤཱ་རི␣འི་ བུ་ སངས་རྒྱས་ ཀྱི་ ཞིང་ དེ་ ན་ སངས་རྒྱས་ ཀྱི་ ཞིང་ གི་ ཡོན་ཏན་ བཀོད་པ་ རྣམ་པ་ དེ་ལྟ་ བུ་ དག་ གིས་ ལེགས་པ␣ར་ བརྒྱན་པ␣འོ ། །
fr: Sharipou, ce champ de Bouddha est sublimement orné d'un tel déploiement des qualités d'un champ de Bouddha.

source: ཤཱ་རི␣འི་ བུ་ གཞན་ ཡང་ འཇིག་རྟེན་ གྱི་ ཁམས་ བདེ་བ་ ཅན་ ན་ ལྷ␣འི་ སིལ་སྙན་ གྱི་ སྒྲ་ རྟག་ ཏུ་ འབྱུང་ ངོ་ ། །
fr: Sharpipou, de plus, dans ce monde Félicité toujours résonne le son des cyballes divines.

source: ས་ ཆེན་པོ་ ནི་ གསེར་ གྱི་ ཁ་དོག་ ལྟ་བུ་ སྟེ་ ཉམས་ དགའ་བ␣འོ ། །
fr: Cette vaste terre à la couleur de l'or est plaisante.

source: ཤཱ་རི␣འི་ བུ་ སངས་རྒྱས་ ཀྱི་ ཞིང་ དེ་ ནི་ སངས་རྒྱས་ ཀྱི་ ཞིང་ གི་ ཡོན་ཏན་ བཀོད་པ་ རྣམ་པ་ དེ་ལྟ་ བུ་ དག་ གིས་ ལེགས་པ␣ར་ བརྒྱན་པ␣འོ ། །
fr: Sharipou, ce champ de Bouddha est sublimement orné d'un tel déploiement des qualités d'un champ de Bouddha.

source: ཤཱ་རི␣འི་ བུ་ གཞན་ ཡང་ སངས་རྒྱས་ ཀྱི་ ཞིང་ དེ་ ན་ ཉིན་ ལན་ གསུམ ། མཚན་ ལན་ གསུམ་ དུ་ ལྷ␣འི་ མེ་ཏོག་ མན་ དཱ་ ར་བ␣འི་ ལྷ␣འི་ མེ་ཏོག་ གི་ ཆ␣ར་ འབབ་བོ ། །
fr: Sharipou, de plus, dans ce champ de Bouddha, trois fois le jour, trois fois la nuit, tombe une pluie de fleur divine mandarava.

source: དེ␣ར་ སེམས་ཅན་ གང་དག་ སྐྱེས་པ་ དེ་དག་ ཀྱང་ སྔ་དྲོ་ གཅིག་ བཞིན་ དུ་ སངས་རྒྱས་ ཀྱི་ ཞིང་ གཞན་ དང་ གཞན་ དུ་ དོང་ སྟེ་ སངས་རྒྱས་ བྱེ་བ་ ཕྲག་ འབུམ་ ལ་ ཕྱག་ འཚལ་ ཞིང་ །
fr: Tous les matins, les êtres nés dans ce monde, passent d'un champ de Bouddha à un autre et rendent homages à des centaines de milliers de millions de Bouddhas et

source: དེ་བཞིན་ གཤེགས་པ་ རེ་རེ་ ལ་ ཡང་ མེ་ཏོག་ སྐོན་བུ་ བྱེ་བ་ ཕྲག་ འབུམ་ མངོན་པར་ འཐོར་ ཏེ །
fr: et envoient des centaines de milliers de millions de bouquets de fleures à chacun de ces Ainsi-allés.

source: གཏོར་ ནས་ ཉིན་ མོ་ གནས་པ␣འི་ ཕྱིར་ སླར་ འཇིག་རྟེན་ གྱི་ ཁམས་ དེ་ཉིད་ དུ་ འདོང་ ངོ་ ། །
fr: Puis, aprés avoir fait ces offrandes, reviennent dans ce monde pour y passer leur journée.

source: ཤཱ་རི␣འི་ བུ་ སངས་རྒྱས་ ཀྱི་ ཞིང་ དེ་ ནི་ སངས་རྒྱས་ ཀྱི་ ཞིང་ གི་ ཡོན་ཏན་ བཀོད་པ་ རྣམ་པ་ དེ་ལྟ་ བུ་ དག་ གིས་ ལེགས་པ␣ར་ བརྒྱན་པ␣འོ ། །
fr: Sharipou, ce champ de Bouddha est sublimement orné d'un tel déploiement des qualités d'un champ de Bouddha.

source: ཤཱ་རི␣འི་ བུ་ གཞན་ ཡང་ འཇིག་རྟེན་ གྱི་ ཁམས་ བདེ་བ་ ཅན་ ན་ ངང་པ་ དང་ ། ཁྲུང་ ཁྲུང་ དང་ ། རྨ་བྱ་ དག་ ཡོད་པ་
fr: Sharipou, de plus, dans ce monde Félicité il y a des oies, des cygnes, des paons

source: དེ་དག་ ཀྱང་ ཉིན་ ལན་ གསུམ ། མཚན་ ལན་ གསུམ་ འདུས་ ནས་ ཡང་དག་པ␣ར་ བགྲོ་བ␣ར་ བྱེད་ དེ །
fr: qui trois fois le jour, trois fois la nuit, se rassemblent pour offrir un baller juste parfait

source: རང་རང་ གི་ སྐད་ དག་ གིས་ སྨྲ␣འོ ། །
fr: chacun chantant sa propre mélodie.

source: དེ་དག་ སྨྲ་བ་ ན་ དབང་པོ་ དང་ སྟོབས་ དང་ ། བྱང་ཆུབ་ ཀྱི་ ཡན་ལག་ གི་ སྒྲ་ དག་ འབྱུང་ ངོ་ ། །
fr: Quand ils chantent, émergent le son des facultés, des forces et des branches de l'éveil.

source: སེམས་ཅན་ གང་དག་ དེ␣ར་ སྐྱེས་པ་ དེ་དག་ གིས་ སྒྲ་ དེ་ ཐོས་ ནས་ སངས་རྒྱས་ ཡིད་ ལ་ བྱེད་པ་ སྐྱེ ། ཆོས་ ཡིད་ ལ་ བྱེད་པ་ སྐྱེ ། དགེ་འདུན་ ཡིད་ ལ་ བྱེད་པ␣ར་ སྐྱེ␣འོ ། །
fr: En entendant ces sons, tous les êtres nés dans ce lieu se mettent à penser au Bouddha, se mettent à penser au Dharma, se mettent à penser à la Sangha.

source: ཤཱ་རི␣འི་ བུ་ འདི་ ཇི་སྙམ་ དུ་ སེམས །
fr: Qu'en penses-tu Sharipou?

source: སེམས་ཅན་ དེ་དག་ དུད་འགྲོ␣འི་ སྐྱེ་གནས་ སུ་ གྱུར་པ་ ཡིན་ སྙམ་ དུ་ སེམས་པ་ ལྟ་ ན་ དེ་ལྟར་ མི་ བལྟ␣འོ ། །
fr: Si tu crois que ces êtres sont des êtres soumis à la condition annimale, alors détrompe toi!

source: དེ་ ཅིའི་ཕྱིར་ ཞེ་ན ། ཤཱ་རི␣འི་ བུ་ སངས་རྒྱས་ ཀྱི་ ཞིང་ དེ་ ན་ སེམས་ཅན་ དམྱལ་བ་ དང་ ། དུད་འགྲོ␣འི་ སྐྱེ་གནས་ དང་ ། གཤིན་རྗེ␣འི་ འཇིག་རྟེན་ དུ་ སྐྱེ་བ␣འི་ མིང་ ཡང་ མེད་ དོ ། །
fr: Pourquoi cela? Sharipou, dans ce champ de Bouddha même les termes "être des enfer", " condition annimale" ou "naissance dans le monde du seigneur de la mort "n'existe pas.

source: བྱ␣འི་ ཚོགས་ དེ་དག་ ནི་ དེ་བཞིན་ གཤེགས་པ་ ཚེ་ དཔག་མེད་ དེ་ཉིད་ ཀྱིས་ ཆོས་ ཀྱི་ སྒྲ་ དབྱུང་བ␣འི་ ཕྱིར་ སྤྲུལ་པ་ དག་ གོ ། །
fr: Ces nuées d'oiseaux sont l'Ainsi-allé Amitayus lui même qui se manifeste pour exprimer le son du Dharma.

source: ཤཱ་རི␣འི་ བུ་ སངས་རྒྱས་ ཀྱི་ ཞིང་ དེ་ ནི་ སངས་རྒྱས་ ཀྱི་ ཞིང་ གི་ ཡོན་ཏན་ བཀོད་པ་ རྣམ་པ་ དེ་ལྟ་ བུ་ དག་ གིས་ ལེགས་པ␣ར་ བརྒྱན་པ␣འོ ། །
fr: Sharipou, ce champ de Bouddha est sublimement orné d'un tel déploiement des qualités d'un champ de Bouddha.

source: ཤཱ་རི␣འི་ བུ་ གཞན་ ཡང་ སངས་རྒྱས་ ཀྱི་ ཞིང་ དེ␣འི་ ཏ་ལ␣འི་ ཕྲེང་བ་ དེ་དག་ དང་ །
fr: Sharipu, de plus, les rangées de palmiers de ce champ de Bouddha ainsi que

source: དྲིལ་བུ་ གཡེར་ ཀ␣འི་ དྲ་བ་ དེ་དག་ ལ་ རླུང་ གིས་ ཕོག་ ཅིང་ རླུང་ གིས་ བསྐྱོད་ ན་ སྒྲ་སྙན་པ་ ཡིད་ དུ་ འོང་བ །
fr: les filets de cloches, une fois touchés par le vent, ébramlées par le vent, émettent des mélodies agréables, plaisantes

source: ཉམས་ དགའ་བ་ འབྱུང་ སྟེ །
fr: et satisfaisantes.

source: འདི་ལྟ་སྟེ་ དཔེར་ན །
fr: Qu'en est-il? par exemple,

source: རོལ་མོ་ མཁན་ གྱིས་ ཡན་ལག་ བྱེ་བ་ འབུམ་ དང་ ལྡན་པ␣འི་ ལྷ␣འི་ སིལ་སྙན་ བླངས་པ་ བཞིན་ ནོ ། །
fr: Il en est comme un musicien qui joue des cymballes divines et fait s'éveler leur myriade de subtilités.

source: དེ␣ར་ མི་ དེ་དག་ གིས་ སྒྲ་ དེ་ ཐོས་ ནས་ སངས་རྒྱས་ རྗེས་སུ་ དྲན་པ་ དང་ ། ཆོས་རྗེ␣ས་ སུ་ དྲན་པ་ དང་ ། དགེ་འདུན་ རྗེས་སུ་ དྲན་པ་ ལུས་ ལ་ གནས་ སོ ། །
fr: Chez tous ceux, qui en ce lieu, entendent ces sons, le rappel du Bouddha, le rappel du Dharma et le rappel de la Sangha s'installe dans leur corps.

source: ཤཱ་རི␣འི་ བུ་ སངས་རྒྱས་ ཀྱི་ ཞིང་ དེ་ ནི་ སངས་རྒྱས་ ཀྱི་ ཞིང་ གི་ ཡོན་ཏན་ བཀོད་པ␣འི་ རྒྱན་ རྣམ་པ་ དེ་ལྟ་ བུ་ དག་ གིས་ ལེགས་པ␣ར་ བརྒྱན་པ␣འོ ། །
fr: Sharipu, ce champ de Bouddha est sublimement orné d'un tel déploiement d'excellence d'un champ de Bouddha.

source: ཤཱ་རི␣འི་ བུ་ འདི་ ཇི་སྙམ་ དུ་ སེམས །
fr: Qu'en penses-tu Sharipu?

source: ཅིའི་ཕྱིར་ དེ་བཞིན་ གཤེགས་པ་ ཚེ་ དཔག་ ཏུ་ མེད་ ཅེས་ བྱ་ ཞེ་ན །
fr: Tu te demandes pourquoi on l'appel l'Ainsi-allé Amitayus (Vie incommensurable)?

source: ཤཱ་རི␣འི་ བུ་ དེ་བཞིན་ གཤེགས་པ་ ཚེ་ དཔག་མེད་ དེ␣འི་ ཚེ␣འི་ ཚད་ དཔག་ ཏུ་ མེད་ དེ །
fr: Sharipu, puique le durée de la vie de l'Ainsi-allé Amitayus ne peut être mesurée,

source: དེ␣འི་ ཕྱིར་ དེ་བཞིན་ གཤེགས་པ་ ཚེ་ དཔག་མེད་ ཅེས་ བྱ␣འོ ། །
fr: on l'appel l'Ainsi-allé Vie Incommensurable.

source: ཤཱ་རི␣འི་ བུ་ གཞན་ ཡང་ ཅིའི་ཕྱིར་ དེ་བཞིན་ གཤེགས་པ་ དེ་ འོད་ དཔག་མེད་ ཅེས་ བྱ་ ཞེ་ན །
fr: Sharipu, de plus, tu te demandes d'où vient le nom de l'Ainsi-allé Lumière Infinie (Amitabha)?

source: ཤཱ་རི␣འི་ བུ་ དེ་བཞིན་ གཤེགས་པ་ འོད་ དཔག་མེད་ དེ␣འི་ འོད་ སངས་རྒྱས་ ཀྱི་ ཞིང་ ཐམས་ཅད་ དུ་ ཐོགས་པ་ མེད་ དེ །
fr: Sharipu, puisque la lumière de l'Ainsi-allé Amitabha traverse tous les champs de Bouddha sans qu'aucun ne puisse la bloquer,

source: དེ␣འི་ ཕྱིར་ དེ་བཞིན་ གཤེགས་པ་ འོད་ དཔག་མེད་ ཅེས་ བྱ␣འོ ། །
fr: on l'appel l'Ainsi-allé Lumière infinie.

source: བཅོམ་ལྡན་འདས་ དེ་བཞིན་ གཤེགས་པ་ འོད་ དཔག་མེད་ དེ་ བླ་ ན་ མེད་པ་ ཡང་དག་པ␣ར་ རྫོགས་པ␣འི་ བྱང་ཆུབ་ ཏུ་ མངོན་པར་ རྫོགས་པ␣ར་ སངས་རྒྱས་ ནས་ བསྐལ་པ་ བཅུ་ ལོན་ ནོ ། །
fr: Cela fait dix éons que le Baghavan, l'Ainsi-allé Lumière Infinie, s'est pleinement et complètement éveillé et épanoui en l'insurpassable parfait et complet èveil.

source: ཤཱ་རི␣འི་ བུ་ གཞན་ ཡང་ བཅོམ་ལྡན་འདས་ དེ␣འི་ ཉན་ཐོས་ ཀྱི་ དགེ་འདུན་ དག་པ་ དགྲ་བཅོམ་པ་ ཤ་སྟག་ ཚད་ མེད་ དེ །
fr: Sharipu, de plus, la Sangha des Auditeurs de ce Baghavan est une Sangha qui infinie, pure, faite uniquement d'Araths.

source: དེ་དག་ གི་ ཚད་ བརྗོད་པ␣ར་ སླ་བ་ མ་ ཡིན་ ནོ ། །
fr: Il n'est pas facile d'exprimer la mesure leur nombre.

source: ཤཱ་རི␣འི་ བུ་ གཞན་ ཡང་ སངས་རྒྱས་ ཀྱི་ ཞིང་ དེ␣ར་ སྐྱེས་པ␣འི་ སེམས་ཅན་ དག་ ནི་ ཕྱིར་ མི་ ལྡོག་པ ། སྐྱེ་བ་ གཅིག་ གིས་ ཐོགས་པ␣འི་ བྱང་ཆུབ་ སེམས་དཔའ་ དག་པ་ ཤ་སྟག་ གོ ། །
fr: Sharipu, de plus, les êtres nés dans ce champ de Bouddha, sont des Bodhisattvas purs, qui ne régréssent pas et qui ne sont éloignés de l'éveil que d'une seule vie.

source: ཤཱ་རི␣འི་ བུ་ བྱང་ཆུབ་ སེམས་དཔའ་ དེ་དག་ གི་ ཚད་ ནི་ བརྗོད་པ␣ར་ སླ་བ་ མ་ ཡིན་ ཏེ །
fr: Sharipu, il n'est pas facile d'exprimer la mesure du nombre de ces Bodhisattvas. En effet,

source: གཞན་ དུ་ ན་ ཚད་ མེད་ གྲངས་མེད་ ཅེས་བྱ་བ␣འི་ གྲངས་ སུ་ འགྲོ␣འོ ། །
fr: Si c'était le cas, leur nombre serait alors celui portant le nom de ''nombre infini" ou "nombre incalculable".

source: ཤཱ་རི␣འི་ བུ་ སངས་རྒྱས་ ཀྱི་ ཞིང་ དེ་ ནི་ སངས་རྒྱས་ ཀྱི་ ཞིང་ གི་ ཡོན་ཏན་ བཀོད་པ་ རྣམ་པ་ དེ་ལྟ་ བུ་ དག་ གིས་ ལེགས་པ␣ར་ བརྒྱན་པ␣འོ ། །
fr: Sharipu, ce champ de Bouddha est sublimement orné d'un tel déploiement d'excellence d'un champ de Bouddha.

source: ཤཱ་རི␣འི་ བུ་ དེ་ལྟ་བས་ན་ རིགས་ ཀྱི་ བུ␣འམ་ རིགས་ ཀྱི་ བུ་མོ␣ས་ སངས་རྒྱས་ ཀྱི་ ཞིང་ དེ␣ར་ སྐྱེ་བ␣ར་ བྱ་བ␣འི་ ཕྱིར་ དགེ་བ␣འི་ རྩ་བ་ རྣམས་ གུས་པ␣ར་ ཡོངས་སུ་ བསྔོ་བ␣ར་ བྱ␣འོ ། །
fr: Sharipu, puisqu'il en est ainsi, tous fils ou fille de noble famille doivent avec respect totalement dédier toutes les graines vertueuese afin de renaitre dans ce champ de Bouddha.

source: དེ་ ཅིའི་ཕྱིར་ ཞེ་ན །
fr: Pourquoi cela?

source: འདི་ལྟར་ སྐྱེས་བུ་ དམ་པ་ དེ་ལྟ་ བུ་ དག་ དང་ ཕྲད་པ␣ར་ འགྱུར་བ␣འི་ ཕྱིར་ རོ ། །
fr: Parce qu'ainsi ils pourront rencontrer de telles saintes personnes.

source: ཤཱ་རི␣འི་ བུ་ དགེ་བ␣འི་ རྩ་བ་ ངན་ངོན་ ཙམ་ གྱིས་ ནི་ བཅོམ་ལྡན་འདས་ དེ་བཞིན་ གཤེགས་པ་ ཚེ་ དཔག་མེད་ དེ␣འི་ ཞིང་ དུ་ སྐྱེ་བ␣ར་ མི་ འགྱུར་ རོ ། །
fr: Sharipu, des graines vertueuses de mauvaise qualité ne feront pas renaître dans le champ pur du Baghavan, de l'Aini-allé Amitayus .

source: ཤཱ་རི␣འི་ བུ་ རིགས་ ཀྱི་ བུ␣འམ་ རིགས་ ཀྱི་ བུ་མོ་ གང་ གིས་ བཅོམ་ལྡན་འདས་ དེ་བཞིན་ གཤེགས་པ་ ཚེ་ དཔག་མེད་ དེ␣འི་ མཚན་ ཐོས་ ལ་ ཐོས་ ནས་ ཀྱང་ ཡིད་ ལ་ བྱེད་ ཅིང་
fr: Sharipu, tout fils ou fille de noble famille qui entend le nom du Baghavan, de l'Ainsi-allé Amitayus, qui l'entend et se le rappelent,

source: ནུབ་ གཅིག་ གམ ། ནུབ་ གཉིས་ སམ ། ནུབ་ གསུམ་ མམ ། ནུབ་ བཞི་ འམ ། ནུབ་ ལྔ␣འམ ། ནུབ་ དྲུག་ གམ ། ནུབ་ བདུན་ དུ་ གཡེང་བ་ མེད་པ␣འི་ སེམས་ ཀྱིས་ ཡིད་ ལ་ བྱེད་ ན །
fr: qui le gardent à l'esprit sans vaciller pendant une nuit, deux nuits, trois nuits, quatre nuits, cinq nuits, six nuits ou sept nuits,

source: རིགས་ ཀྱི་ བུ␣འམ ། རིགས་ ཀྱི་ བུ་མོ་ དེ་ འཆི་བ␣འི་ དུས་ ཀྱི་ ཚེ་ ཕྱིན་ ཅི་ ལོག་ མེད་པ␣འི་ སེམས་ ཀྱིས་ འཆི་བ␣འི་ དུས་བྱ␣ས་ ནས་
fr: au moment de leur mort, ces fils ou filles de noble famille aborderont le moment de la mort l'esprit libre d'illusion

source: འཆི་བ␣འི་ དུས་བྱ␣ས་པ་ དེ་དེ་ བཞིན་ གཤེགས་པ་ འོད་ དཔག་མེད་ ཉན་ཐོས་ ཀྱི་ དགེ་འདུན་ གྱིས་ ཡོངས་སུ་ བསྐོར་ ཅིང་ བྱང་ཆུབ་ སེམས་དཔ␣འི་ ཚོགས་ ཀྱིས་ མདུན་ གྱིས་ བལྟས་པ␣འི་ མདུན་ ན་ བཞུགས་པ་ བཅོམ་ལྡན་འདས་ དེ་བཞིན་ གཤེགས་པ་ འོད་ དཔག་མེད་ དེ␣འི་ སངས་རྒྱས་ ཀྱི་ ཞིང་ འཇིག་རྟེན་ གྱི་ ཁམས་ བདེ་བ་ ཅན་ དུ་ སྐྱེ་བ␣ར་ འགྱུར་ རོ ། །
fr: puis, en arrivant au moment de mourir, l'Ainsi-allé Amitabha entouré de la Sangha des Auditeurs et devancant une assemblée de bodhisattvas se présentera devant eux. Ils prendrons alors naissance en Félicité, le champ de Bouddha de ce Baghavan, de l'Ainsi-allé Amitabha.

source: ཤཱ་རི␣འི་ བུ་ དེ་ལྟ་བས་ན་ དོན་ གྱི་ དབང་ དེ་ མཐོང་ ནས་ རིགས་ ཀྱི་ བུ་ འམ ། རིགས་ ཀྱི་ བུ་མོ␣ས་ སངས་རྒྱས་ ཀྱི་ ཞིང་ དེ␣ར་ གུས་པ␣ར་ སྨོན་ལམ་ གདབ་པ␣ར་ བྱ␣འོ་ ཞེས་ དེ་སྐད་ བརྗོད་ དོ ། །
fr: Sharipu, puisqu'il en est ainsi, ayant vu la puissance de ce qu'il en est, je déclare que les fils et le filles de nobles familles doivent adresser des prières respectueuses envers ce champ de bouddha.

source: ཤཱ་རི␣འི་ བུ་ ཇི་ལྟར་ དེ་བཞིན་ གཤེགས་པ་ ངས་ ད་ལྟར་ ཡོངས་སུ་ བརྗོད་པ་ དེ་བཞིན་ དུ་ ཤཱ་རི␣འི་ བུ་ ཤར་ཕྱོགས་ ན་ བཅོམ་ལྡན་འདས་ དེ་བཞིན་ གཤེགས་པ་ མི་ འཁྲུགས་པ་ ཞེས་ བྱ་བ་ དང་ །
fr: Sharipu, ce dont moi, l'Ainsi-allé, je parle avec force, de même, Sharipu, à l'est, L' Ainsi-allé Akṣobhya,

source: དེ་བཞིན་ གཤེགས་པ་ ལྷུན་པོ␣འི་ རྒྱལ་མཚན་ ཞེས་ བྱ་བ་ དང་ །
fr: l'Ainsi-allé Bannière du Méru,

source: དེ་བཞིན་ གཤེགས་པ་ ལྷུན་པོ་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Méru,

source: དེ་བཞིན་ གཤེགས་པ་ ལྷུན་པོ་ ཆེན་པོ་ ཞེས་ བྱ་བ་ དང་ །
fr: l'Ainsi-allé Grand Méru

source: དེ་བཞིན་ གཤེགས་པ་ ལྷུན་པོ་ ཆེན་པོ་ སྣང་བ་ ཞེས་ བྱ་བ་ དང་ །
fr: l'Ainsi-allé Lumière du Grand Méru,

source: དེ་བཞིན་ གཤེགས་པ་ འཇམ་ སྒྲ་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Douceur de son,

source: དེ་བཞིན་ གཤེགས་པ་ འཇམ་དབྱངས་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Douce Mélodie,

source: དེ་དག་ ལ་སོགས་པ་ ཤར་ཕྱོགས་ ཀྱི་ སངས་རྒྱས་ བཅོམ་ལྡན་འདས་ གང་ གཱའི་ ཀླུང་ གི་ བྱེ་མ་ སྙེད་ དག་ རང་རང་ གི་ སངས་རྒྱས་ ཀྱི་ ཞིང་ རྣམས་ ལྗགས་ ཀྱི་ དབང་པོ␣ས་ ཁེབས་པ␣ར་ མཛད་ དེ །
fr: ainsi que tous les Bouddhas Baghavans aussi nombreux que les grains du gange recouvrent du pouvoir de leur parole leur propre champ de Bouddha et

source: ཁྱེད་ཅག་ ཡོན་ཏན་ བསམ་ གྱིས་ མི་ ཁྱབ་པ་ ཡོངས་སུ་ བརྗོད་པ་ སངས་རྒྱས་ ཐམས་ཅད་ ཀྱིས་ ཡོངས་སུ་ བཟུང་བ␣འི་ ཆོས་ ཀྱི་ རྣམ་ གྲངས་ འདི་ ལ་ ཡིད་ཆེས་པ␣ར་ གྱིས་ ཤིག་ ཅེས་ གསུང་བ་ མཛད་ དོ ། །
fr: disent :" ayez confiance en ce Dharma considéré par tous les Bouddhas et qui exprime parfaitement des qualités inconcevables."

source: དེ་བཞིན་ དུ་ ལྷོ་ཕྱོགས་ ན་ དེ་བཞིན་ གཤེགས་པ་ ཉི་ཟླ␣འི་ སྒྲོན་མ་ ཞེས་ བྱ་བ་ དང་ །
fr: De la même manière, au sud, L'Ainsi-allé Lampe de Soleil et de Lune,

source: དེ་བཞིན་ གཤེགས་པ་ གྲགས་པ་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Renommée,

source: དེ་བཞིན་ གཤེགས་པ་ གྲགས་པ␣འི་ འོད་ ཅེས་བྱ་བ་ དང་ །
fr: L'Ainsi-allé Lumière de Renommée,

source: དེ་བཞིན་ གཤེགས་པ་ འོད་འཕྲོ་ ཕུང་པོ་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Masse de Lumière Radieuse,

source: དེ་བཞིན་ གཤེགས་པ་ ལྷུན་པོ␣འི་ སྒྲོན་མ་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Lampe du Méru,

source: དེ་བཞིན་ གཤེགས་པ་ བརྩོན་འགྲུས་ མཐའ་ ཡས་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Persévérance Sans Limite,

source: དེ་དག་ ལ་སོགས་པ་ ལྷོ་ཕྱོགས་ ཀྱི་ སངས་རྒྱས་ བཅོམ་ལྡན་འདས་ གང་ གཱའི་ ཀླུང་ གི་ བྱེ་མ་ སྙེད་ དག་ རང་རང་ གི་ སངས་རྒྱས་ ཀྱི་ ཞིང་ རྣམས་ ལྗགས་ ཀྱི་ དབང་པོ␣ས་ ཁེབས་པ␣ར་ མཛད་ དེ །
fr: ainsi que tous les Bouddhas Baghavans aussi nombreux que les grains du gange recouvrent du pouvoir de leur parole leur propre champ de Bouddha et

source: ཁྱེད་ཅག་ ཡོན་ཏན་ བསམ་ གྱིས་ མི་ ཁྱབ་པ་ ཡོངས་སུ་ བརྗོད་པ་ སངས་རྒྱས་ ཐམས་ཅད་ ཀྱིས་ ཡོངས་སུ་ བཟུང་བ␣འི་ ཆོས་ ཀྱི་ རྣམ་ གྲངས་ འདི་ ལ་ ཡིད་ཆེས་པ␣ར་ གྱིས་ ཤིག་ ཅེས་ གསུང་བ་ མཛད་ དོ ། །
fr: disent :" ayez confiance en ce Dharma considéré par tous les Bouddhas et qui exprime parfaitement des qualités inconcevables."

source: དེ་བཞིན་ དུ་ ནུབ་ཕྱོགས་ ན་ དེ་བཞིན་ གཤེགས་པ་ ཚེ་ དཔག་མེད་ ཅེས་བྱ་བ་ དང་ །
fr: De la même manière, à l'ouest, L'Ainsi-allé Vie Incommensurable,

source: དེ་བཞིན་ གཤེགས་པ་ ཕུང་པོ་ དཔག་མེད་ ཅེས་བྱ་བ་ དང་ །
fr: L'Ainsi-allé Aggrégat incommensurable,

source: དེ་བཞིན་ གཤེགས་པ་ རྒྱལ་མཚན་ དཔག་མེད་ ཅེས་བྱ་བ་ དང་ །
fr: L'Ainsi-allé Bannière Incommensurable,

source: དེ་བཞིན་ གཤེགས་པ་ འོད་ ཆེན་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Grande Lumière,

source: དེ་བཞིན་ གཤེགས་པ་ འོད་ཟེར་ སྣང་བ་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Rayon de Lumière Eclairant,

source: དེ་བཞིན་ གཤེགས་པ་ རིན་པོ་ཆེ␣འི་ ཏོག་ ཅེས་བྱ་བ་ དང་ །
fr: L'Ainsi-allé Joyau Sommital,

source: དེ་བཞིན་ གཤེགས་པ་ འོད་ཟེར་ དག་པ་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Pure Rayon de Lumière,

source: དེ་དག་ ལ་སོགས་པ་ ནུབ་ཕྱོགས་ ཀྱི་ སངས་རྒྱས་ བཅོམ་ལྡན་འདས་ གང་ གཱའི་ ཀླུང་ གི་ བྱེ་མ་ སྙེད་ དག་ རང་རང་ གི་ སངས་རྒྱས་ ཀྱི་ ཞིང་ རྣམས་ ལྗགས་ ཀྱི་ དབང་པོ␣ས་ ཁེབས་པ␣ར་ མཛད་ དེ །
fr: ainsi que tous les Bouddhas Baghavans aussi nombreux que les grains du gange recouvrent du pouvoir de leur parole leur propre champ de Bouddha et

source: ཁྱེད་ཅག་ ཡོན་ཏན་ བསམ་ གྱིས་ མི་ ཁྱབ་པ་ ཡོངས་སུ་ བརྗོད་པ་ སངས་རྒྱས་ ཐམས་ཅད་ ཀྱིས་ ཡོངས་སུ་ བཟུང་བ␣འི་ ཆོས་ ཀྱི་ རྣམ་ གྲངས་ འདི་ ལ་ ཡིད་ཆེས་པ␣ར་ གྱིས་ ཤིག་ ཅེས་ གསུང་བ་ མཛད་ དོ ། །
fr: disent :" ayez confiance en ce Dharma considéré par tous les Bouddhas et qui exprime parfaitement des qualités inconcevables."

source: དེ་བཞིན་ དུ་ བྱང་ཕྱོགས་ ན་ དེ་བཞིན་ གཤེགས་པ་ འོད་འཕྲོ␣འི་ ཕུང་པོ་ ཆེན་པོ་ ཞེས་ བྱ་བ་ དང་ །
fr: De la même manière, au nord, L'Ainsi-allé Grande Masse de lumière irradiante,

source: དེ་བཞིན་ གཤེགས་པ་ ཐམས་ཅད་ སྒྲོལ་བ␣འི་ དབྱངས་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Mélodie qui Libére Tout,

source: དེ་བཞིན་ གཤེགས་པ་ རབ་ཏུ་ ཐུལ་ དཀའ་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Trés Difficile a Dompter,

source: དེ་བཞིན་ གཤེགས་པ་ ཉི་མ་ འབྱུང་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Source du Soleil,

source: དེ་བཞིན་ གཤེགས་པ་ དྲ་བ་ ཅན་ གྱི་ འོད་ ཅེས་བྱ་བ་ དང་ །
fr: L'Ainsi-allé Au Filet,

source: དེ་བཞིན་ གཤེགས་པ་ འོད་ ཀྱི་ འབྱུང་གནས་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Source de Lumière,
