Repository: Sheja-Dzod/traducteur1
Catalog: literal/translation/Soutra d'Amitabha.po
Languages: fr

source: དེ་དག་ ལ་སོགས་པ་ བྱང་ཕྱོགས་ ཀྱི་ སངས་རྒྱས་ བཅོམ་ལྡན་འདས་ གང་ གཱའི་ ཀླུང་ གི་ བྱེ་མ་ སྙེད་ དག་ རང་རང་ གི་ སངས་རྒྱས་ ཀྱི་ ཞིང་ རྣམས་ ལྗགས་ ཀྱི་ དབང་པོ␣ས་ ཁེབས་པ␣ར་ མཛད་ དེ །
fr: ainsi que tous les Bouddhas Baghavans aussi nombreux que les grains du gange recouvrent du pouvoir de leur parole leur propre champ de Bouddha et

source: ཁྱེད་ཅག་ ཡོན་ཏན་ བསམ་ གྱིས་ མི་ ཁྱབ་པ་ ཡོངས་སུ་ བརྗོད་པ་ སངས་རྒྱས་ ཐམས་ཅད་ ཀྱིས་ ཡོངས་སུ་ བཟུང་བ␣འི་ ཆོས་ ཀྱི་ རྣམ་ གྲངས་ འདི་ ལ་ ཡིད་ཆེས་པ␣ར་ གྱིས་ ཤིག་ ཅེས་ གསུང་བ་ མཛད་ དོ ། །
fr: disent :" ayez confiance en ce Dharma considéré par tous les Bouddhas et qui exprime parfaitement des qualités inconcevables."

source: དེ་བཞིན་ དུ་ འོག་ གི་ ཕྱོགས་ ན་ དེ་བཞིན་ གཤེགས་པ་ སེང་གེ་ ཞེས་ བྱ་བ་ དང་ །
fr: De la même manière, au nadir, L'Ainsi-allé Lion,

source: དེ་བཞིན་ གཤེགས་པ་ གྲགས་པ་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Renommée,

source: དེ་བཞིན་ གཤེགས་པ་ གྲགས་ འོད་ ཅེས་བྱ་བ་ དང་ །
fr: L'Ainsi-allé Lumière de Renommée,

source: དེ་བཞིན་ གཤེགས་པ་ ཆོས་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Dharma,

source: དེ་བཞིན་ གཤེགས་པ་ ཆོས་ འཛིན་ ཅེས་བྱ་བ་ དང་ །
fr: L'Ainsi-allé Détenteur du Dharma,

source: དེ་བཞིན་ གཤེགས་པ་ ཆོས་ ཀྱི་ རྒྱལ་མཚན་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Bannière du Dharma,

source: དེ་དག་ ལ་སོགས་པ་ འོག་ གི་ ཕྱོགས་ ཀྱི་ སངས་རྒྱས་ བཅོམ་ལྡན་འདས་ གང་ གཱའི་ ཀླུང་ གི་ བྱེ་མ་ སྙེད་ དག་ རང་རང་ གི་ སངས་རྒྱས་ ཀྱི་ ཞིང་ རྣམས་ ལྗགས་ ཀྱི་ དབང་པོ␣ས་ ཁེབས་པ␣ར་ མཛད་ དེ །
fr: ainsi que tous les Bouddhas Baghavans du nadir aussi nombreux que les grains du gange recouvrent du pouvoir de leur parole leur propre champ de Bouddha et

source: ཁྱེད་ཅག་ ཡོན་ཏན་ བསམ་ གྱིས་ མི་ ཁྱབ་པ་ ཡོངས་སུ་ བརྗོད་པ་ སངས་རྒྱས་ ཐམས་ཅད་ ཀྱིས་ ཡོངས་སུ་ བཟུང་བ␣འི་ ཆོས་ ཀྱི་ རྣམ་ གྲངས་ འདི་ ལ་ ཡིད་ཆེས་པ␣ར་ གྱིས་ ཤིག་ ཅེས་ གསུང་བ་ མཛད་ དོ ། །
fr: disent :" ayez confiance en ce Dharma considéré par tous les Bouddhas et qui exprime parfaitement des qualités inconcevables."

source: དེ་བཞིན་ དུ་ སྟེང་ གི་ ཕྱོགས་ ན་ དེ་བཞིན་ གཤེགས་པ་ ཚངས་པ␣འི་ དབྱངས་ ཞེས་ བྱ་བ་ དང་ །
fr: De la même manière, au zénith, L'Ainsi-allé Mélodie de Brahma,

source: དེ་བཞིན་ གཤེགས་པ་ སྐར་མ␣འི་ རྒྱལ་པོ་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Roi des Etoiles,

source: དེ་བཞིན་ གཤེགས་པ་ སྤོས་ མཆོག་ ཅེས་བྱ་བ་ དང་ །
fr: L'Ainsi-allé Ensence Sublime,

source: དེ་བཞིན་ གཤེགས་པ་ སྤོས་ འོད་ ཅེས་བྱ་བ་ དང་ །
fr: L'Ainsi-allé Lumière d'Encens,

source: དེ་བཞིན་ གཤེགས་པ་ སྤོས་ ཀྱི་ ཕུང་པོ་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Masse d'Encens,

source: དེ་བཞིན་ གཤེགས་པ་ རིན་ཆེན་ མེ་ཏོག་ ཤིན་ཏུ་ རྒྱས་པ␣འི་ རིགས་ ཞེས་ བྱ་བ་ དང་ །
fr: L'Ainsi-allé Essence de Fleure Précieuse Pleinement Epanouie,

source: དེ་བཞིན་ གཤེགས་པ་ སཱ་ལ␣འི་ དབང་པོ␣འི་ རྒྱལ་པོ་ ཞེས་ བྱ་བ་ དང་ །
fr: L' Ainsi-allé Roi des Seigneurs de Sala,

source: དེ་བཞིན་ གཤེགས་པ་ རིན་ཆེན་ ཨུད་ པལའི་ དཔལ་ ཞེས་ བྱ་བ་ དང་ །
fr: L' Ainsi-allé Splendeur du Précieux Utpala,

source: དེ་བཞིན་ གཤེགས་པ་ མཐོང་བ་ དོན་ཡོད་ ཅེས་བྱ་བ་ དང་ །
fr: L' Ainsi-allé Qui Voit le Sens,

source: དེ་བཞིན་ གཤེགས་པ་ རི་རབ་ ལྟ་བུ་ ཞེས་ བྱ་བ་ དང་ །
fr: L' Ainsi-allé Comme la Reine des Montagne,

source: དེ་དག་ ལ་སོགས་པ་ སྟེང་ གི་ ཕྱོགས་ ཀྱི་ སངས་རྒྱས་ བཅོམ་ལྡན་འདས་ གང་ གཱའི་ ཀླུང་ གི་ བྱེ་མ་ སྙེད་ དག་ རང་རང་ གི་ སངས་རྒྱས་ ཀྱི་ ཞིང་ རྣམས་ ལྗགས་ ཀྱི་ དབང་པོ␣ས་ ཁེབས་པ␣ར་ མཛད་ དེ །
fr: ainsi que tous les Bouddhas Baghavans du zénith aussi nombreux que les grains du gange recouvrent du pouvoir de leur parole leur propre champ de Bouddha et

source: ཁྱེད་ཅག་ ཡོན་ཏན་ བསམ་ གྱིས་ མི་ ཁྱབ་པ་ ཡོངས་སུ་ བརྗོད་པ་ སངས་རྒྱས་ ཐམས་ཅད་ ཀྱིས་ ཡོངས་སུ་ བཟུང་བ␣འི་ ཆོས་ ཀྱི་ རྣམ་ གྲངས་ འདི་ ལ་ ཡིད་ཆེས་པ␣ར་ གྱིས་ ཤིག་ ཅེས་ གསུང་བ་ མཛད་ དོ ། །
fr: disent :" ayez confiance en ce Dharma considéré par tous les Bouddhas et qui exprime parfaitement des qualités inconcevables."

source: ཤཱ་རི␣འི་ བུ་ འདི་ ཇི་སྙམ་ དུ་ སེམས །
fr: Qu'en penses-tu Sharipu?

source: ཅིའི་ཕྱིར་ ཆོས་ ཀྱི་ རྣམ་ གྲངས་ འདི་ སངས་རྒྱས་ ཐམས་ཅད་ ཀྱིས་ ཡོངས་སུ་ བཟུང་བ་ ཞེས་ བྱ་ ཞེ་ན །
fr: Tu te demandes pourquoi on appel ce Dharma "le dharma considéré par tous les Bouddhas" ?

source: ཤཱ་རི␣འི་ བུ་ རིགས་ ཀྱི་ བུ␣འམ་ རིགས་ ཀྱི་ བུ་མོ་ གང་དག་ ཆོས་ ཀྱི་ རྣམ་ གྲངས་ འདི་ དང་ །
fr: Sharipu, tout fils ou fille de noble famile qui entendent ce Dharma et

source: སངས་རྒྱས་ བཅོམ་ལྡན་འདས་ དེ་དག་ གི་ མཚན་ ཐོས་པ␣ར་ གྱུར་པ་ དང་ །
fr: entendent les noms des Bouddhas Baghavans,

source: ཐོས་པ་ དང་ ཐོས་པ␣ར་ འགྱུར་བ་ དེ་དག་ ཐམས་ཅད་ སངས་རྒྱས་ བཅོམ་ལྡན་འདས་ རྣམས་ ཀྱིས་ ཡོངས་སུ་ བཟུང་བ␣ར་ འགྱུར་ རོ ། །
fr: qui l'ont entendu ou qui l'entendront, seront tous pris en considération par les Bouddhas Baghavans.

source: ཤཱ་རི␣འི་ བུ་ སེམས་ཅན་ གང་དག་ བཅོམ་ལྡན་འདས་ དེ་བཞིན་ གཤེགས་པ་ འོད་ དཔག་མེད་ དེ␣འི་ སངས་རྒྱས་ ཀྱི་ ཞིང་ འཇིག་རྟེན་ གྱི་ ཁམས་ བདེ་བ་ ཅན་ དུ་ སེམས་ ཀྱིས་ སྨོན་པ␣ར་ བྱེད་པ␣འམ །
fr: Sharipu, tout être qui aspire mentalement au monde Sukavati, le champ de Bouddha de l'Ainsi-allé Amitabha,

source: བྱས་པ␣འམ ། བྱེད་པ␣འམ ། བྱེད་པ␣ར་ འགྱུར་བ་ དེ་དག་ ཐམས་ཅད་ བླ་ ན་ མེད་པ་ ཡང་དག་པ␣ར་ རྫོགས་པ␣འི་ བྱང་ཆུབ་ ལ␣ས་ ཕྱིར་ མི་ ལྡོག་ གོ ། །
fr: qui y a aspiré, qui y aspirent encore et qui y aspireront, ne se détournent pas de l'insurpassable et complet éveil,

source: ཕྱིར་ མ་ ལོག་ གོ་ ཕྱིར་ མི་ ལྡོག་པ␣ར་ འགྱུར་ རོ ། །
fr: ne s'en sont jamais détrourné ni ne s'en détourneront.

source: ཤཱ་རི␣འི་ བུ་ ཇི་ལྟར་ ད་ལྟ་ རང་ སངས་རྒྱས་ བཅོམ་ལྡན་འདས་ དེ་དག་ གི་ ཡོན་ཏན་ བསམ་ གྱིས་ མི་ ཁྱབ་པ་ ཡོངས་སུ་ བརྗོད་པ་ དེ་བཞིན་ དུ །
fr: Sharipu, tout comme j'exprime parfaitement ici et maintenant les inconcevables qualités des Bouddhas Baghavans, de même,

source: ཤཱ་རི␣འི་ བུ་ སངས་རྒྱས་ བཅོམ་ལྡན་འདས་ དེ་དག་ ཀྱང་ ང␣འི་ ཡོན་ཏན་ བསམ་ གྱིས་ མི་ ཁྱབ་པ་ ཡོངས་སུ་ བརྗོད་ དོ ། །
fr: Sharipou, ces mêmes Bouddhas Baghavans expriment parfaitement mes inconcevables qualités.

source: ཤཱ་རི␣འི་ བུས་ གསོལ་པ །
fr: Sharipou déclara alors:

source: བཅོམ་ལྡན་འདས་ ཤཱཀྱ་ ཐུབ་པ་ ཤཱཀྱའི་ རྒྱལ་པོ␣ས་ བསྐལ་པ␣འི་ སྙིགས་མ་ དང་ །
fr: Baghavan Shakyathoupa, Roi des Shakya, en cette époque dégénérée,

source: ཉོན་མོངས་པ␣འི་ སྙིགས་མ་ དང་ །
fr: où les émotions perturbatrices sont dégénérées,

source: སེམས་ཅན་ གྱི་ སྙིགས་མ་ དང་ །
fr: où les êtres sont dégénérées,

source: ལྟ་བ␣འི་ སྙིགས་མ་ དང་ །
fr: où la vue a dégénérée,

source: ཚེ␣འི་ སྙིགས་མ␣འི་ ཚེ་ འཇིག་རྟེན་ གྱི་ ཁམས་ མི་མཇེད་ དུ་ བླ་ ན་ མེད་པ་ ཡང་དག་པ␣ར་ རྫོགས་པ␣འི་ བྱང་ཆུབ་ མངོན་པར་ རྫོགས་པ␣ར་ སངས་རྒྱས་ ཏེ །
fr: où la durée de vie à dégénérée, dans ce monde Saha, vous vous êtes pleinement éveillés et épanoui dans l'insurpassable, parfait et complét éveil et

source: འཇིག་རྟེན་ ཐམས་ཅད་ དང་ མི་ འཐུན་པ␣འི་ ཆོས་ བསྟན་པ་ ནི་ ངོ་མཚར་ ལགས་སོ ། །
fr: avez montré le Dharma qui ne s'accord avec rien qui ne soit du domaine du monde ordinaire. Quelle merveille!

source: བཅོམ་ལྡན་འདས་ ཀྱིས་ བཀའ་ སྩལ་པ །
fr: Le Baghavan répondit :

source: ཤཱ་རི␣འི་ བུ་ སྙིགས་མ་ ལྔ␣འི་ ཚེ་ འཇིག་རྟེན་ དུ་ ངས་ གང་ འཇིག་རྟེན་ གྱི་ ཁམས་ མི་མཇེད་ དུ་ བླ་ ན་ མེད་པ་ ཡང་དག་པ␣ར་ རྫོགས་པ␣འི་ བྱང་ཆུབ་ མངོན་པར་ རྫོགས་པ␣ར་ སངས་རྒྱས་ ཏེ །
fr: Sharipou, en ces temps marqués des cinq dégénérescence, je me suis, dans ce monde Saha, pleinement éveillés et épanoui dans l'insurpassable, parfait et complét éveil,

source: འཇིག་རྟེན་ ཐམས་ཅད་ དང་ མི་ འཐུན་པ␣འི་ ཆོས་ བསྟན་པ་ དེ་ ནི་ མཆོག་ ཏུ་ དཀའ་བ་ བྱེད་པ␣འོ ། །
fr: puis j'ai montré ce Dharma qui ne s'accorde avec rien qui ne soit du domaine du monde ordinaire. Tel est l'exploit que j'ai accompli.

source: བཅོམ་ལྡན་འདས་ ཀྱིས་ དེ་སྐད་ ཅེས་ བཀའ་ སྩལ་ ནས་ ཚེ་ དང་ ལྡན་པ་ ཤཱ་རི␣འི་ བུ་ དང་ ། ཉན་ཐོས་ ཆེན་པོ་ དེ་དག་ དང་ ། བྱང་ཆུབ་ སེམས་དཔའ་ དེ་དག་ དང་ ། ལྷ་ དང་ མི་ དང་ ལྷ་མ་ ཡིན་ དང་ ། དྲི་ཟ␣ར་ བཅས་པ␣འི་ འཇིག་རྟེན་ ཡི་ རངས་ ཏེ་ བཅོམ་ལྡན་འདས་ ཀྱིས་ གསུངས་པ་ ལ་ མངོན་པར་ བསྟོད་ དོ ། །
fr: Aprés que le Baghavan se soit exprimé en ces mots, le vénérable Sharipoutra, les grand Auditeurs, les Bodhisattvas, les dieux, le humains, les ausuras, les gandharvas et tout l'univers furent réjouis et des paroles du Baghavan firent la louange.

source: འཕགས་པ་ བདེ་བ་ ཅན་ གྱི་ བཀོད་པ་ ཞེས་ བྱ་བ་ ཐེག་པ་ ཆེན་པོ␣འི་ མདོ་ རྫོགས་ སོ །། །།
fr: Ceci conclut Le soutra du Grand Véhicule appelé "Le déploiement de noble félicité".

source: རྒྱ་གར་ གྱི་ མཁན་པོ་ དཱ་ ན་ ཤཱི་ ལ་ དང་ ། ཞུ་ཆེན་ གྱི་ ལོ་ཙཱ་བ་ བན་དེ་ ཡེ་ཤེས་ སྡེ་ ལ་སོགས་པ␣ས་ བསྒྱུར་ ཅིང་ གཏན་ ལ་ ཕབ་པ །། །།
fr: Traduit et finalisé par l' érudit indien Dana Shila et le grand traducteur Bendhé Yeshé Dé assisté d'autres traducteurs.
